from templateMaker import *
raw = '''
*אתגר18*
*הזמנה להצטרפות לתהליך מדהים בן 18 ימים של שירים וערכים*.
שלום! אני פותח קבוצה לתהליך מדהים שנקרא *אתגר 18 ימים של שירים וערכים* בהשראת האתגרים האנושים הפוקדים את עולמנו ומזמין אתכם להצטרף אלי במטרה להתפתח ולשנות את המציאות בה אנו חיים.
האתגר נוצר במטרה להביא אתכם לבחון בעיניים חדשות את המציאות בה אתם חיים בדגש על ערכי המוסר הבסיסיים, וכן לשאול את השאלות - האם וכיצד עומדת החברה בה אתם חיים בערכים אלו? והיכן אתם עצמכם עומדים באותו סולם? ובסופו של דבר להעניק לכם את הכוח להתמודד עם אותו קונפליקט אישי ויומיומי בין היצר לקוד המוסר.
הצטרפו אליי לאתגר בן 18 ימים, כאשר בכל יום נתמקד בערך מסויים, ונסיים בחגיגה אחת גדולה עם פלייליסט של שירים שכולנו אוהבים.
למען עתיד האנושות.
שרון גל-אור
https://chat.whatsapp.com/FS3SJduDc9WLudXC2AjBLf

%%%%%%%%%%%%
שלום לכולם, אני מופתע ושמח מכמות המשתתפים ומקווה שהתהליך הזה יתרום לכם לצמיחה ושלווה נפשית בתקופה מאתגרת כזו
תודה על הסבלנות,  אנחנו נתחיל ביום שני הקרוב – איזו התרגשות !!!
❤️🌻🌸🌍🍒⚽💡💸📱👂🥥🐜⌛🤹‍♂️🥇🎥🌸🌻❤️

%%%%%%%%%%%%
מרגש אותי שעדיין ממשיכים להצטרף אלינו ❤ ❤️🌻🌸🌍🍒⚽💡💸📱👂🥥🐜⌛🤹‍♂️🥇🎥🌸🌻❤️ אנחנו נתחיל ממש בקרוב את אתגר 18 ימים של שירים וערכים הינו תהליך קבוצתי חברתי בהשראת האתגרים האנושים הפוקדים את עולמנו, שמטרתו להתפתח ולשנות את המציאות בה אנו חיים.
 
מדובר ב- 10-20 דקות של משימה יומית קצרה, ופתיחה לתהליך קסום של צמיחה ומודעות חדשה, שתנתק אתכם מאזור הנוחות המיידי ותפתח בכם מודעות גלובלית.
אתם נותנים לעצמכם מתנה מדהימה ותשמחו על כך.
שיהיה לכולנו יום קסום ומלא בערכים ושירים 🌻🌼🌸🌺🌹🌷💐🌾
אני פה לכל שאלה/עזרה שאתם זקוקים בפרטי 🐋🌸🙏
 ב ה צ ל ח ה💙🌈♥️


#######################
ברוכים הבאים לאתגר 18 ימים של 'שירים וערכים'. האתגר נוצר במטרה להביא אתכם לבחון בעיניים חדשות את המציאות בה אתם חיים בדגש על ערכי המוסר הבסיסיים, וכן לשאול את השאלות - האם וכיצד עומדת החברה בה אתם חיים בערכים אלו? והיכן אתם עצמכם עומדים באותו סולם? ובסופו של דבר להעניק לכם את הכוח להתמודד עם אותו קונפליקט אישי ויומיומי בין היצר לקוד המוסר.
הפתרון לבעיותינו טמון בהגברת המודעות לקשר בינינו. חברה אידיאלית מתקיימת בצורה שמציבה כל פרט ופרט שבה בתנאים האופטימאליים ביותר להישרדות ולשימוש אופטימלי במשאבים של הסביבה. תהליך הפיכת העולם לכפר גלובלי קטן אינו מקרי אלא שלב טבעי בהתפתחות הציוויליזציה לכיוון של הרמוניה כוללת. בסוף התהליך תיווצר מערכת אחת מאוזנת שכל חלקיה קשורים זה לזה ביחסי הדדיות ושיתוף פעולה. התהליך שעוברת האנושות כיום הוא שלב הכרחי בדרך להתהוותה של משפחה אנושית אחת, קהילה שתספק את האינטרסים של כולנו אם רק נתפקד כחלקים בריאים בתוכה.
מודעות מפותחת יותר פירושה חשיבה חדשה, והיא המפתח לציוויליזציה חדשה. כך שכאשר נצליח ליצור שינוי בסולם הערכים של הסביבה שבה אנו מצויים, כך שערכים אלטרואיסטיים כמו חיבור לזולת ודאגה הדדית יעמדו בראש הסולם, ישנה כל אחד מאיתנו את יחסו לזולת.
שיהיה לכולנו יום קסום ומלא בשירים וערכים 🌻🌼🌸🌺🌹🌷💐🌾
💙🌈♥️ *מתקדמים לעבר נתיב חדש*
*השינוי מתחיל בנו!*
#######################
image/0.opus
#######################
אני מופתע ושמח מכמות המשתתפים ומקווה שהתהליך הזה יתרום לכם לצמיחה ושלווה נפשית בתקופה מאתגרת כזו
תודה על הסבלנות,  אנחנו נתחיל באתגר מחר !!!
❤❤️🌻🌸🌍🍒⚽💡💸📱👂🥥🐜⌛🤹‍♂️🥇🎥🌸🌻❤ ️️
%%%%%%%%%%%%
חברים יקרים ומקיימים 🥳🥳🥳
מי שלא מכיר את המסע המדהים הזה של אתגר 18  - אתן לכם קצת מידע:
*מדובר בתהליך בן 18 ימים, שבו נשלחים אליכם מדי יום שיר שאני אוהב, משימה יומית קצרה ומצמיחה ורקע בסיסי על ערכים מרכזיים בחיינו. כל ערב אשלח את המשימה של היום למחרת, ויעמדו לרשותכם 24 שעות לבצע ולאשר בקבוצה שביצעתם. האישור הוא מספר היום ולידו אימוג'י אחד או יותר.*
מכיוון שאנחנו קבוצה גדולה, יתכן שזה יהיה קצת מאתגר אבל אני בטוח שתצליחו להכיל זאת, כי אתם מדהימים ומקיימים וכי אכפת לכם באמת מכדור הארץ ומדורות העתיד 🌻🌼🌸🌺🌹🌷💐🌾


#######################
כאשר אנחנו בוחרים במחשבות... המחשבות הופכות למילים... המילים הופכות למעשים... המעשים הופכים להרגלים... וההרגלים בוראים אופי חדש והוויה שלא הכרנו לעבר מציאות חדשה...
בתהליך הזה מאוד מומלץ שתרגישו מחויבים לתהליך ולזמנים. מאחר שאני לא מאמין בהנחתות מלמעלה, אשמח שמי שלא מתחבר יפרוש בעצמו מהקבוצה כדי שהאנרגיה הכללית תישאר של עשייה וצמיחה ושל מחוייבות.
תודה לכולכם על ההזדמנות לתת לכם מהלב ❤️ מי שצריך עזרה במשהו, בשמחה רבה. פנו אלי בפרטי.


#######################
שלום לכולם, מרגש אותי שעדיין ממשיכים להצטרף אלינו ❤️❤️❤️❤️❤️
אני מזכיר לכם שהיום בשעה 20:00 נתחיל בתהליך המדהים של שירים וערכים מבורך לכל אחד ואחד מכם...
שימו לב - בתהליך הזה מאוד מומלץ שתרגישו מחויבים לתהליך ולזמנים.
🌻🌼🌸🌺🌹🌷💐🌾
יום לבבי, קסום ומקיים לכולם

#######################
~~~~~~~~~~~~~~~~~~~~~~~
#######################
הבהרה נוספת חברים,
כל יום בשעה 20:00 , תישלח אליכם המשימה היומית. אני מקווה שתרגישו בנוח ותישארו מחויבים ומחוברים לתהליך - יש לכם 24 שעות לעשות אותה ולסמן בקבוצה שעשיתם...*אין צורך להיות זמינים במיוחד כל יום בשעה 20:00* 🌏🥥⚽💚🐋📱💸

#######################
אני יודע שלחלקכם אין זו הפעם הראשונה 😉😉😉, אך עדיין חשוב מאד לעשות את התרגילים.
אני בטוח שלאור המצב המשתנה בעולם, המודעות בביצוע התרגילים תהיה שונה.
זוהי תקופה שבה לרוב צפים הפחדים הפנימיים, ולכן אני משער שבימים מסוימים חלק יחוו רגעים פחות נעימים. אין לי ספק ששמירה על מודעות גבוהה באמצעות ביצוע התרגילים תאפשר לנו התמודדות קלה יותר🌸
החל מהערב, ובכל יום, אשלח את המשימות לביצוע ביום הבא:
1. תרגיל אישי לכתיבה במחברת (הצטיידו במחברת צבעונית שתחייך אליכם) .
2. רקע על הערכים וקצת תבלינים
התהליך דורש נאמנות לעצמכם ולקבוצה. *בסיום התירגול יש לסמן את מספר היום ואימוג'י 🌻🌼🌸🌺🌹🌷💐🌾 וגם כל אחד/אחת שיר שאתם אוהבים הקשור לערך היומי, כך ניצור לנו פלייליסט קבוצתי, זכרון שינציח את החוויה הזו שלנו, לנצח נצחים,
ול-18 הימים הקרובים אבקש שזה כל מה שתגיבו בקבוצה*.
כמו תמיד, מי שזקוק לתמיכה או הסברים מוזמן בשמחה לשלוח הודעות בפרטי
בהצלחה באתגר ושיהיה לכולנו תהליך מדהים ומצמיח  ומלא בשירים וערכים


$$$$$$$$$$$$$$$$$

*ערך 1 – הודיה*
שלום לכולם,
מתחילים..... אני מאחל לכולכם בהצלחה ❤ ושתקבלו את המקסימום מהתהליך הקסום הזה, העיקר שתרגישו בנוח ותרגישו מחויבים ומחוברים לתהליך.
המשימה של היום היא לכתוב 18 פעמים *תודה* ביומן האתגר, וחשבו על אנשים שאתם רוצים להגיד להם תודה ולמה.
אז תהנו מהשיר שאני בחרתי להקדיש ליום הזה ולכם, וכמובן, גם אתם מוזמנים לשתף שיר שאתם אוהבים ושמתקשר לערך היומי של האתגר, כך ניצור לנו פלייליסט קבוצתי, זכרון שינציח את החוויה הזו שלנו, לנצח נצחים,
ערב מהמם ומלא בשירים, ערכים והודיה! 🦋🦄
#######################
החיים הם אתגר וזה לא חדש. כל כך חשוב לדחוף קדימה, להשתדל. אבל זו משמעות החיים, לתת כל שביכולתנו, להתאמץ ככל האפשר, *לקבל בברכה את כל הדברים שהחיים בירכו אותנו בם* ולהפוך אותם למה שהיינו רוצים שיהיו. לנסות ככל האפשר, עם כל הלב והכוח, לחשוב נכון, לקרוא נכון, לחיות נכון. זה האתגר! אבל זה מה שהופך את החיים לברי משמעות, כאן נמצא הערך הגבוה שבחיים. המאבק על אידיאלים גבוהים על מנת שנהפוך את חיינו *לייחודיים.*
אני לא יודע היכן תפסתי אתכם כאן, הזמן מחליף את גווניו בעונות המשתנות. כל חודש נושא בכנפיו חגים וריחות שונים. הטבע בפריחתו, בכמישתו, המצבים המשתנים הממלאים את חייו של כל אדם משנים אותו גם הם.
בכל עונה שתפסתי אתכם הייתי רוצה ללמד אתכם *ערכים*. זו המטרה שלי.
אני אתחיל בללמד אתכם קודם כל להודות על שהגענו לאן שהגענו!
*אז קודם כל חשוב להוקיר על מה שיש לנו ועל ההזדמנויות שנקרות בדרכינו במהלך החיים.*
#######################
image/1.opus
#######################
https://www.youtube.com/watch?v=YrLk4vdY28Q

%%%%%%%%%%%%
*ערך 2 – נכונות ללמוד*
אז אם הצעד הראשון הוא בהכרה כי עלינו להודות על מה שיש לנו אז הצעד הבא הוא *הנכונות ללמוד*, לא משנה מה אתם יודעים - *תמיד יש עוד*. ככל שאני חושב יותר, מרחיב יותר את הדעת, כך אני מחזק את ה@אני@ שבי. ולכן, המפתח הוא לעורר את המוח לחשוב מחשבות ולפתוח תעלות למידע, להיות נחוש ללמוד, להיות פתוח ולהקשיב. אחת המשימות הלא פשוטות בימינו היא כיצד לנתב את דרכנו בין כל הקולות הדורשים את תשומת ליבנו – המדיה: טלוויזיה, רדיו, עיתונים, פרסומות, קולות המדינה, הביטחון, הכלכלה, המשפחה - ולמצוא את החשוב לנו ואת עצמנו ביניהן.

*הקשבה*
ערב מהמם לכולם 💜💜💜 ואני גאה בכל אחד/ת מכם/ן ההשקעה שלכם לא מובן מאליה, פרגנו לעצמכם! 🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏
מאז ומתמיד חינכו אותנו לחשוב דואלי, אנחנו והם, ימין ושמאל ואף גרוע מכך כמו למשל, לאומי-מקומי וגלובלי, עשירים ועניים, וכן הלאה. לכן הייתי רוצה שביום הקרוב נתרגל הקשבה  👂🏼👁️💜
בכלל, אחת המשימות הקשות כיום היא איך לנתב את דרכנו בכל הקולות הדורשים את תשומת הלב שלנו - מדיה (אינטרנט, טלוויזיה, רדיו, עיתונים, פרסומות וכו '), קולות של המדינה, ביטחון, כלכלה, משפחה - ולמצוא את החשוב לנו ולמצוא את עצמנו בקרב אלה.
כדי להיות אדם טוב יותר, עליך תחילה ללמוד להקשיב - המילה הסינית העתיקה להקשיב, TING,  לוכדת את רוח ההקשבה:
אוזניים - להיות קשוב בזמן שהאחר מדבר ולא לחשוב על מה לומר.
עיניים - להיות מסוגלים לשים את עצמנו במקום של האחר ולראות דברים דרך נקודת מבט שלו.
נפש - היכולת להבין את דברי האחר.
לב - רק כאשר באמת אכפת לנו אז אנחנו באמת קשובים.
מילה אחרונה, אם אתם צריכים לזכור דבר אחד מהיום הזה, אני רוצה שתזכרו: אם אתם נתקלים בקשיים, מה שזה לא יהיה, הפתרון הוא בדיאלוג, בשיח אמיתי, בטלפון או פנים אל פנים. אז להפסיק מיד לשלוח הודעות טקסט, דואר אלקטרוני ו  googling, ובמקום זאת , תתחילו להפנים את עקרונות ההקשבה - TING 聽.
הימים הבאים יהיו מיוחדים ומשופעים מתנות מהיקום. למדו להקשיב ולהסתכל סביב ולהבחין בהן
🌾🌿🌺👂🏼👁️💜🌈🌲🌳💐🌼
#######################
image/2.1.png
#######################
*המשימה* 👂🏼👁️💜 המשימה של היום היא ליהנות מהיום על ידי הקשבה אמיתית. בסוף היום, כתבו במחברת לפחות שלוש דרכים שבהן שמתם לב לדברים שלא הבחנתם בהם קודם לכן (אפילו בדברים קטנים). ❤️❤️❤️

המחשבה המרכזית של היום: *הקשבה אמיתית היא מהאוזניים, העיניים והלב.*

אז תהנו מהשיר שאני בחרתי להקדיש ליום הזה ולכם, וכמובן, גם אתם מוזמנים לשתף שיר שאתם אוהבים ושמתקשר לערך היומי של האתגר, כך ניצור לנו פלייליסט קבוצתי, זכרון שינציח את החוויה הזו שלנו, לנצח נצחים,
ערב מהמם ומלא בשירים, ערכים והקשבה! 🦋🦄
#######################
image/2.opus
#######################
https://www.youtube.com/watch?v=NAEppFUWLfc

%%%%%%%%%%%%

*ערך 3 – אמת*
כל אדם חש את הצורך לחפש את *האמת*. התשובה לכל. ההתעמקות הזו במה שמעבר ובמה בתוכנו היא מאפיין אנושי מובהק. 'אש התמיד' הסקרנות המלבה - לשאול עוד ועוד ועוד. למה זה כך?
כל התרבויות מהללות את העברת הלפיד מהזקנים אל הצעירים. זו היתה מאז ומתמיד חובתו העיקרית של הזיכרון האנושי – המשפחתי, השבטי, ולימים הלאומי והרשתי. הלפיד היהודי למשל לא היה חרב או גרזן, אלא המילה הכתובה. 'הלשון חדה מהחרב'.
לימוד ערכים הוא תכלית האדם והלימוד אינו שינון של מה שכבר ידוע כי אם יצירת תובנה חדשה.
התשוקה לתקווה מגוננת על שמחת האדם, ובמובן זה האמת מגוננת על האדם המשכיל. ה'גאולה' היא מצב בו תשוקות בני האדם מועתקות ממשאבים מוגבלים – כסף, כבוד וכוח – למשאבים-ערכים שאינם מוגבלים, ובראשם *האמת*.
#######################
ברוכים הבאים ליום השלישי של האתגר ו... *המשימה שלכם להיום*, אמרו שלוש פעמים בקול רם: אני מתמודד עם המציאות, אני מתמודד עם האמת. אני חוסך מעצמי את הצער, אני מקבל הדברים כפי שהם. כי האמת משחררת. כי האמת משחררת את המוח מכל רגשות האשם והתירוצים, ומביאה אותי אל המקור.

המשימה הנוספת והמיוחדת להיום *מלאכי שינוי* היא לפתוח *קבוצת אתגר 18 לשירים וערכים* משלכם. בקבוצה זו לא חייבים חברים רבים, אפילו 3 אנשים מספיקים, למרות שככל שיש יותר אנשים האנרגיה מעצימה יותר בעיניי. 💝
כל יום, תהיה לכם את המשימה להעביר את ההנחיות היומיות עד סוף 18 הימים, בדיוק כפי שקיבלתם אותם ותמשיכו לקבל אותם ממני.
זכרו כי תצטרכו לשלוח את המסר ותרגילי המחברת כל יום, ולעקוב אחר האנשים בקבוצתכם שעשו את המשימות.


אז תהנו מהשיר שאני בחרתי להקדיש ליום הזה ולכם, וכמובן, גם אתם מוזמנים לשתף שיר שאתם אוהבים ושמתקשר לערך היומי של האתגר, כך ניצור לנו פלייליסט קבוצתי, זכרון שינציח את החוויה הזו שלנו, לנצח נצחים,
ערב מהמם ומלא בשירים וערכים באמת! 🦋🦄
#######################
האמת משחררת. תאמרו לעצמכם את האמת בפנים, אם אתם פושטים רגל, תאמרו לעצמכם 'אני פושט רגל'. תתעסקו רק בעובדות, תתעסקו רק באמת. אל תשקרו ובוודאי לא לעצמכם, כי האמת משחררת.
מנגד, דעות קדומות הן דרך המלך לערפול ולטשטוש החשיבה, להונאה עצמית ולבריחה מעצמכם. לפיכך, בחלו בשקרים גדולים כקטנים והלחמו בהם כי מידע לא מדויק מוביל לאשליה.
ישנם החושבים, שלפעמים לא כדאי לדעת הכל, ישנם החושבים כי זה בוודאי לא הכי רצוי ואפילו מזיק אך בחיים צריך להתעסק גם בשלילי. אם יש לכם בעיית לב אתם צריכים בוודאי לעבור ניתוח. כמה ניתוחים הייתם מוכנים לעבור כדי למצוא מה באמת לא בסדר אצלכם כדי לפתור את בעיות הלב שלכם? כמה בדיקות רנטגן הייתם רוצים לעבור? הקרנות זה דבר שלילי, ועדיין כמה הייתם מעוניינים לעבור? והתשובה היא כמובן, כמה שצריך, כדי למצוא ולטפל בגורם הבעייתי!
כעת ניתן להתחיל בטיפול החיובי. אך כדאי לדעת מה הבעיה לפני שיוצאים לחפש אחר התשובה. *חשוב להיות אמיתי כי האמת משחררת!*
#######################
image/3.1.opus
#######################
image/3.2.opus
#######################

https://www.youtube.com/watch?v=us1bC9GYXNs

%%%%%%%%%%%%

*ערך 4 – סגנון חשיבה*
*סגנון חשיבה נכון*- זהו הידע שיש ברשותכם, שכן בורות אינה ברכה וכי מחסור בידע הוא בגדר פגע רע. למשל, אחד הדברים שחוסמים אותנו מהגשמה עצמית היא ציניות, לא קשה להיות ציני פרקטי, ציני לגבי מקומות, ציני לגבי הזדמנויות, ציני לגבי אנשים, ציני לגבי רעיונות, אבל אם נעצור לרגע ונסכים ללמוד, לראות, להבין, אז הרעיונות יוכלו לזרום בחופשיות. תמיד יש עוד מה ללמוד, אתגר זה מציג באופן חד משמעי כי עלינו להתמודד עם השאלות הקשות והקשוחות של חיינו.
מה מעניין אותי לדעת? מה מעניין אותי לעשות? מה אני באמת רוצה להשיג בחיי? ומה עליי לעשות בכדי להביא לשינוי המיוחל?
אני מודע כי שאלות אלו מציבות קושי רב, ורבים יעדיפו להימנע מלנסות לענות עליהן. אני מודע כי לשם כך יש לאזור אומץ וכי שינוי בחשיבה יכול לקחת לא מעט זמן. זהו תהליך של התבגרות רוחנית, אך ככל שנקדים להכיר בחשיבותו של סגנון חשיבה נכון, כך חיינו עתידים להשתנות ביתר שאת.
חשוב להתמודד עם הנאמר באתגר, ולשם כך יש לשוב ולהתעמק בכתוב על מנת שניתן יהיה להגיע לתובנות חדשות, תחזרו ותתבוננו במשימות, תחזרו על הנאמר, תנסו לחדד ולחיות מחדש את הדברים שחלקתי איתכם כאן, כי אתגר זה בא לתת לכם רעיונות והארות כיצד להפוך את חייכם למעגל חיובי של יצירה, אהבה והנאה באמצעות כוחה של המחשבה וסגנון חשיבה נכון.
 חשוב לזכור! מחשבה מייצרת ניסים ונפלאות אך יכולה גם להוות מחסום רציני בדרך להצלחה אם לא יודעים איך לפעול איתה כיאות.
תנו דעתכם לאופן בו אתם רגילים לחשוב ולהפנים דברים. הנכם יכולים להתחיל בכך שתחשבו אילו מחשבות מתרוצצות לכם בראש במהלך היום. דווקא למחשבות הקטנות ביותר יש את הכוח החזק ביותר.
אם נמשיל את מוחנו לגן, אזי אתם הגננים ואתם שותלים במשך כל היום זרעים (מחשבות), לפיכך, באם תזרעו מחשבות חיוביות של שלווה, אושר ורצון- טוב תקצרו קציר נפלא.
 זכרו: כל כך חיוני וחשוב שתיטלו על עצמכם את השליטה על מחשבותיכם כדי להגיע אל האושר המיוחל והגשמה עצמית, הבנה זו תאפשר לכם לשנות את חייכם.
תתחילו לחשוב מנקודת המבט של האמיתות והעקרונות הנצחיים של החיים ולא מנקודת המבט של הפחד, הבורות והאמונות הטפלות. אל תניחו לאחרים לחשוב עבורכם. בחרו את מחשבותיכם שלכם מתוך מקום של אהבה.
*האדם הינו מה שהוא חושב במשך היום – דווקא למחשבות הכי קטנות יש את המשמעות הכי גדולה!* כאשר אנו משנים את דרך ההסתכלות שלנו על דבר כלשהו, הדבר שהסתכלנו עליו משתנה בתגובה לכך.
כלל בסיס פשוט – חשיבה חיובית מושכת אחריה בשרשרת מצבים חיוביים. וכמובן מחשבות שליליות יפעלו הפוך- דאגה, פחד, חוסר בטחון, וספק, הם המכשולים העיקריים המונעים מאיתנו את ההצלחה.
הבחירה היא בידינו. הלכה למעשה – *חשוב טוב ויהיה טוב.*
אם כן, עליכם לדמות לעצמכם עולם טוב יותר ולפעול להשגתו, פיזית ומעשית, בידיים ובראש וכך התוצאות לא יאחרו לבוא. המחשבה חודרת לתודעה ומשפיעה על התנהגותנו. כל מחשבה מצטיירת בדמיוננו ולפיכך עלינו לדמיין מצבים בהם אנחנו מבצעים ביעילות ובהצלחה כל דבר עליו אנחנו חושבים.
 חשוב לזכור - השינוי מתחיל במחשבה, והכוונה יוצרת את המציאות! ישנו משפט שעליכם לחרוט היטב במוחכם - *תחושת העושר יוצרת עושר* – כדי להתעשר יש לחשוב במושגי עושר. למעשה אתם יוצרים כל דבר שאתם מפנים אליו את תשומת לבכם. מעתה והלאה הגבירו את תשומת לבכם לדברים שאתם רוצים, במקום לחשוב על דברים שאינכם חפצים בהם. דעו כי מה שאתם מקרינים החוצה חוזר אליכם פנימה.
הקשר גוף-נפש הוא דו-כיווני, לפיכך, תחושת העושר יוצרת עושר, תחושת האושר יוצרת אושר, תחושת הבריאות יוצרת בריאות – איך אתם מרגישים?
*המחשבה יוצרת מציאות* – חשוב להיות מודעים לכך שאתם בוראים מציאויות כל הזמן. ככל שחוזרים על מחשבה היא הופכת לחזקה ולמציאותית יותר, מגובשת ומוצקה, כמו תפילה שמרבים בה, הופכת נס למציאות, ומשנה את חייכם. למדו את עצמכם לחשיבה חיובית ולאהבה עצמית, כי האהבה העצמית יוצרת את הקסם הנהדר של הגשמת משאלות הלב.
#######################
ברוכים הבאים ליום הרביעי של האתגר ו... *המשימה שלכם להיום*, אמרו שלוש פעמים בקול רם:
אני בוחר בחיים! אני בוחר באהבה! אני בוחר בבריאות! אני בוחר באושר!
אני מקבל בברכה ומוקיר את כל הדברים שהחיים בירכו אותי בם ומודה ומברך על ההזדמנויות שנקרות בדרכי במהלך החיים.
אני יוצר את החוויות וההתנסויות בחיי. אני היוצר של המציאות שלי, והחיים שלי הם היצירה שלי, וכל רגע הוא הרגע המתאים מבחינתי לצאת לדרך! מעתה, והלאה חיי בידיי!
אז תהנו מהשיר שאני בחרתי להקדיש ליום הזה ולכם, וכמובן, גם אתם מוזמנים לשתף שיר שאתם אוהבים ושמתקשר לערך היומי של האתגר, כך ניצור לנו פלייליסט קבוצתי, זכרון שינציח את החוויה הזו שלנו, לנצח נצחים,
ערב מהמם ומלא בשירים, ערכים וחשיבה חיובית! 🦋🦄
#######################
image/4.opus

#######################
https://www.youtube.com/watch?v=V1bFr2SWP1I

%%%%%%%%%%%%


*ערך 5 – רעיונות והשראה*
אם הייתם רוצים שחייכם ישתנו, הנה המקור לכל- רעיונות והשראה. עתה, רעיונות הם לא כל כך רחוקים מאיתנו, למעשה יש לי משפט טוב לתת לכם לחשוב עליו, הוא ישרת אתכם נכונה לשארית חייכם - כל מה שאתם זקוקים לו הוא בר השגה.
וכאן מונחת שאלת המפתח- מי באמת טורח לעשות זאת?
מובן כי אם אינכם יכולים לראות את העתיד זה מתסכל לחיות את ההווה. אם אינכם יכולים לראות את העתיד זה הופך את צעדיכם למהוססים. למה בכלל לטרוח לרכוש כישרונות, לשלם את המחיר, להשקיע ובכלל לסבול את כל המבחנים שבדרך אם אין עתיד, אין תמורה.
האתגר הוא בבחירת רעיון ויתרה מכך לצייר בעצמנו את העתיד שאנו חפצים בו, זהו מצב בו אנו ממשים את חלומנו והופכים אותו לחוויה בעלת עוצמה וייחודיות.
מה מביא את האיכר לזרוע במשך כל האביב ולחרוש לאורך הקיץ אם לא החזון כי בבוא החורף הוא יקצור. אם לא יכול היה לראות את הקציר הוא לא היה זורע, ואם הוא לא היה יכול לדמיין את ההזדמנות, הדרך בה היבול הופך לכסף, לסגנון חיים, הוא לא היה טורח בעבודה הקשה. עלינו לשים לפנינו את התמורה ואז נוכל לעשות דברים שלא יאמנו.
משפט תנ@כי מפורסם אומר: @אם תחפשו, תמצאו!@.
אבל חשוב שתדעו שרק המחפש מוצא. שימו לב! כי אנחנו לא מוצאים מה שאנו צריכים אלא את מה שאנו מחפשים אחריו. לכן אם תחפשו, אם תנסו, אם תלכו ואם תקשיבו, אז הרעיונות יהיו בהישג יד, ורעיונות הם משני חיים. תאמרו לי אתם, היש דבר טוב יותר מרעיון שמומש?! רעיון עסקי, רעיון חברתי, רעיון לחיים טובים יותר, בריאים יותר. כל שאתם צריכים בעצם זה רעיון טוב בכדי לשנות את חייכם ועתידכם.
 *זכרו: לעולם אל תפסיקו לשאול שאלות והרעיונות כבר יבואו!*
 #######################
ברוכים הבאים ליום החמישי של האתגר ו... *המשימה שלכם להיום היא לרשום 18 שאלות חדשות*
*זכרו:* אם לא תעזרו לעצמכם, אף אחד לא יעזור לכם. אם לא תשאלו את עצמכם, אף אחד לא ישאל בשבילכם! תשאלו. כי אם לא תשאלו לא תדעו לעולם! תשאלו קודם את עצמכם ותלמדו איך לשאול שאלות בצורה נכונה.
@האם אתה מכיר מישהו ש... @ דרך פנייה אישית שמעוררת את המחשבה, או למשל בדרך של בקשת עצה, כך אתם לא באים לקבל, כלומר, לא באתם לבקש כסף או עזרה כי אם באתם לתת כבוד לאדם עמו ביקשתם להתייעץ.
אחרי שהבנתם מה שחשוב בשבילכם חשוב כעת למי יש את הכלים והידע לעזור לכם – לא מספיק לאפיין למי הידע והכלים לעזור לך כי אם צריך גם לעזור לאחר להבין איך הוא יכול לעזור לכם, גם אם אתם יודעים או מאמינים שהוא יכול, אתם עדיין צריכים לרמוז לו על כיוון מסוים משם יוכל הוא להתחיל.
אז תהנו מהשיר שאני בחרתי להקדיש ליום הזה ולכם, וכמובן, גם אתם מוזמנים לשתף שיר שאתם אוהבים ושמתקשר לערך היומי של האתגר, כך ניצור לנו פלייליסט קבוצתי, זכרון שינציח את החוויה הזו שלנו, לנצח נצחים,
ערב מהמם ומלא בשירים, ערכים, רעיונות והשראה! 🦋🦄
#######################
בחיים יש יותר שאלות מאשר תשובות. על מנת שתוכלו לחיות את חייכם מחדש, אתם חייבים להיפתח ולהיות מוכנים לקבל גישות חדשות שיאפשרו לרעיונות חדשים לצוף ולהעשיר אתכם.
 זכרו: כדי שחייכם יתחדשו, עליכם להיות פתוחים ומוכנים לתפיסות חדשות שיאפשרו לרעיונות חדשים לצוף ולהעשיר אתכם.
 זכרו! ככל שאתם חושבים על משהו אתם מושכים יותר אנרגיה מעולמכם הפנימי ליצירתו בעולם החיצוני. כמו המחשבות שאתם משקיעים בדבר כלשהו ועוצמת האמונה הרגשית שיש לכם או שבניתם בעבר כלפיו, יכולים לקבוע עד כמה מהר תיצרו אותו במעגל החיים שלכם. ההשתוקקות לדבר שאתם רוצים חייבת להיות חזקה יותר מהפחדים שמא הדבר לא יתגשם.
כוונה ותוצאה- לא חשוב מה אתם עושים כי אם על מה אתם חושבים בזמן שאתם עושים זאת. הכוונה משנה את תוצאות מעשיכם מקצה לקצה.
#######################
image/5.opus
#######################
https://www.youtube.com/watch?v=AR4lpQWcT5g


%%%%%%%%%%%%

*ערך 6 – אהבת העצמי*
אחד הערכים החשובים לבחינה הוא - הערכה עצמית. כיצד אתם מרגישים כלפי עצמכם? הערכה נכונה של כמה אתם שווים, זו ההתחלה. חשוב ביותר שתזכרו זאת! מה הייתם יכולים לעשות אילו היו לכם את כל הכישרונות? אילו לקחתם את כל השיעורים? אילו הזעתם והתאמצתם ככל יכולתכם? מה הייתם עושים? מהו הערך האמיתי אותו הייתם מצליחים להשיג? זהו אחד מהתרגילים הטובים ביותר. מה הייתי יכול להיות במונחים של ערך? מה הייתי יכול לעשות באמת בשוק החופשי? בעבודה? בבית? באהבה? בנישואין? בחברות? עד כמה הייתי שווה? מה היה הערך שלי? האם הייתי מספיק שווה כדי לעבוד על כל מה שעדיין לא מצליח בחיי? האם יש לי את מה שאני צריך בידע? בערך? בניסיון? ברגע שהתחלתם להבין את החלק הזה בכם, אתם תתחילו להבין עד כמה אתם שווים ומהו הערך האמיתי שלכם. זו חוויה חדשה לגמרי, הבנה של הערך העצמי.
אז אם אנחנו כבר כאן עלינו בראש ובראשונה ללמוד לאהוב את עצמנו - *'אהבת העצמי' כערך עליון*. כל דבר אותו אתם בוחרים לעשות, עליכם לבדוק כיצד הוא מוסיף לערך העצמי שלכם.
זכרו! עליכם להחליט בעצמכם מהו סגנון החשיבה, מהי הגישה, מהי הפעולה, מהי הדרך ומהו סגנון החיים, שאתם בוחרים לעצמכם, בעצמכם.
מה אנו מרגישים לגבי מה שאנו יודעים?
*אנו יכולים לשנות את חיינו אם נשנה גישתנו לחיים.* הסוד הוא בבחינת להגדיל את מעגל ה'אנחנו*', ולא 'אנו' ו'הם' – ולפיכך 'הם' אויבנו, אלא כולנו אחים, בנים לאותו האל שברא אותנו, צאצאים לאותם אבא ואמא קדמוניים.
אנ*חנ*ו. ח@ן – חוכמת הנסתר/ חכמת הנצח.
אני מקווה שיש לי כמה רעיונות לחלוק איתכם שיעזרו לכם להתחיל בכמה שינויים קטנים בדרך בה אתם חיים.
תמיד שווה להקדיש זמן ללמוד מניסיונם של אחרים, כולנו זקוקים לאימון והברירה בידכם באם להמשיך ולטעות או עכשיו להתחיל לשנות.
רעיונות, אני מקווה שתאמצו מהרעיונות אותם אני מונה בפניכם, שישנו את תפיסת עולמכם לחיים טובים יותר. מובן שהייתי רוצה שתחשיבו את דבריי כנכונים אך יהיה עליכם להחליט מה נכון ומה לא עבורכם, כי חייכם בידיכם.
השראה- השראה היא תעלומה.
מדוע ישנם אנשים בעלי השראה וכאלה שאינם?
למרות הפערים הקיימים בין האנשים כולי תקווה שאוכל להשרות עליכם ולו מעט השראה בעזרת דבריי.
גישה- גישה היא האופן בו אנו מרגישים.
אנו מושפעים ממה שאנחנו יודעים ושנית אנחנו מושפעים ממה שאנחנו מרגישים לגבי מה שאנחנו יודעים.
השאלה היא עד כמה אנו משקיעים בפיתוח חשיבה פילוסופית שתשפר את גישתנו לכזו שתביא לנו את האושר העתידי המיוחל .
יש משפט יהודי מסורתי האומר:
אם אין אני לי, מי לי?
וכשאני לעצמי, מה אני? ואם לא עכשיו, אימתי?
במילים אחרות: אם לא אדאג לעצמי, מי יעשה זאת במקומי? אבל כשאני דואג רק לעצמי ולא לטובת האחרים, מה ערכי? ואם איני עושה את חובתי עכשיו, מתי אעשה אותה?
להיות מאושר זה ענין של גישה לחיים, של רגש, של החלטה. בחרו להיות מאושרים. ישנם רווקים מאושרים, ואחרים שלא. ישנם פנסיונרים מאושרים וישנם כאלה שלא. בעייפות או בזקנה אין סגולות או עוצמה רוחנית. סבלנות, חביבות, אמיתיות, ענווה ורצון טוב הן תכונות שאינן מזדקנות לעולם. אם אתם ממשיכים ליצור בקרבכם סגולות אלו – תישארו צעירים לנצח.
ישנם אנשים רבים הפוחדים מכך שלא ימצאו בן זוג, הפוחדים מזיקנה וחוששים מהעתיד, מפני שהם מצפים להידרדרות נפשית וגופנית שתבוא עם השנים. הדברים שאותם הם צופים ומרגישים יתמששו. כאשר אתם מאבדים עניין בחיים, מפסיקים לחלום ולחפש עולמות חדשים לכבשם, אתם מזדקנים. כאשר מוחכם פתוח לרעיונות חדשים, להתעניינויות חדשות ולהשראה חדשה – הנכם צעירים ומלאי חיים.
זקנה יכולה להיחשב כתהליך טראגי, אני מעדיף לקרוא לה תהליך מאתגר. אדם מבוגר הוא מלא בידע וחכמת חיים, וגיל מבוגר יכול להיות התחלה של חיים פוריים, פעילים ויצרניים יותר מאלה בם התנסיתם בעבר. אם תאמינו בכך – כך יהיה.
#######################
*המשימה להיום:* כתבו במחברת האתגר 18 דברים שאתם אוהבים על עצמכם
אז תהנו מהשיר שאני בחרתי להקדיש ליום הזה ולכם, וכמובן, גם אתם מוזמנים לשתף שיר שאתם אוהבים ושמתקשר לערך היומי של האתגר, כך ניצור לנו פלייליסט קבוצתי, זכרון שינציח את החוויה הזו שלנו, לנצח נצחים,
ערב מהמם ומלא בשירים, ערכים ואהבת העצמי! 🦋🦄
#######################
image/6.opus

#######################
https://www.youtube.com/watch?v=95cufW4h-gA

%%%%%%%%%%%%

*ערך 7 – אומץ ותשוקה*
למה חשוב כל כך לשאול את השאלות הנכונות? מה הופך רעיון כלשהו לרעיון נכון? מה נכון בשבילי? מה ללמוד? ובכלל, לאן המחשבות שלי לוקחות אותי?
סגנון החשיבה שלי לוקח אותי למקום כלשהו ועליי לחשוב האם הוא לוקח אותי למקום שהייתי רוצה להגיע או לא.
אם הצעד הראשון אל השינוי המיוחל, להפוך את חיינו לרבי משמעות וייחודיים, הוא ברכישת סגנון חשיבה נכון אז הצעד השני טמון בגישה הנכונה. איך אנחנו מרגישים לגבי מה שאנחנו יודעים? האם יש בי את האומץ, התשוקה ואת המשמעת העצמית הנחוצה כדי להביא אותי לאן שאני רוצה להגיע? האם אני מדבר ישר ולעניין או משקר לעצמי?
מידת הנכונות שלכם להקדיש את הזמן לענות על שאלות אלה תקבע היכן תמצאו את עצמכם בעוד עשר שנים מבחינת סגנון חיים, אושר, עושר, חשיבה וכולי. כי עתידכם בידיכם, ואתם יוצרים היום את העתיד שלכם, לכן על השינוי להתחיל לקרות כבר עכשיו. היופי שבכך הוא שדי בשינויים קטנים בהרגלי היומיום בכדי להביא לשינוי גדול בחיינו. ככלל, משמעת עצמית יומיומית היא שעושה את ההבדל היכן נמצא את עצמנו בעוד עשר שנים, שכן משמעת עצמית יומיומית היא הגשר בין החלומות למטרות.
עכשיו זה הזמן לתקן!
*הסיכוי היחיד לדבר שיביא לשינוי דרמתי בחייכם הוא בכם!*
לכן, אם משהו לא מצליח לכם אתם לא אומרים מה לא בסדר שם, אתם אומרים מה לא בסדר כאן.
איזה גילוי, אה! אבל ברגע שאתם מבינים כי זה בכם, אתם גם מבינים שזה משהו שאתם יכולים להתחיל לעבוד עליו כבר מעכשיו. כן, התחייבו לעצמכם ולאחרים ועמדו בהתחייבויות אלו.
אתם יכולים להתחיל לקרוא ספרים חדשים- היום. ללכת לשיעורים חדשים- היום. להתחיל לחשוב בצורה מובנית- היום. אתם יכולים להחליט החלטות משנות חיים- היום.
אתם לא חייבים להישאר מי שאתם אחרי היום, רק מתוך בחירה.
ואם יש בכם תשוקה להצליח, תשוקה היא רגש. אין צורך לחשוב על רגש, כי הוא המניע, הרוח, החיים עצמם. לא רק ידע עושה אתכם למאושרים, זהו הידע המשולב ברגש, ובגישה גם יחד.
אבל צריך ללמוד לשלוט ברגש, לחנך אותו, לשלוח את הרגש לבית הספר. בלי הכוח לשלוט ברגש לא תגיעו לשום מקום. ועכשיו משיש לנו את הכוח לשלוט ברגש אנחנו צריכים לחנכו ולכוונו באומץ.
*המשימה להיום:* היא להעז  X18, כי *המעז מנצח*. הרשו לעצמכם להעז ולבקש מכל שליבכם חפץ בו. אם אתם רואים אדם או דבר מה שיוסיף ערך לחייכם, העזו לבקש – כי מגיע לכם להיות מאושרים!
אז תהנו מהשיר שאני בחרתי להקדיש ליום הזה ולכם, וכמובן, גם אתם מוזמנים לשתף שיר שאתם אוהבים ושמתקשר לערך היומי של האתגר, כך ניצור לנו פלייליסט קבוצתי, זכרון שינציח את החוויה הזו שלנו, לנצח נצחים,
ערב מהמם ומלא בשירים, ערכים, אומץ ותשוקה! 🦋🦄
#######################
image/7.opus

#######################
https://www.youtube.com/watch?v=btPJPFnesV4
%%%%%%%%%%%%

*ערך 8 – מימוש עצמי*
למה אנשים לא מאושרים?
אנשים פוסלים ערכים, אידיאלים, כבוד, רעיונות, מושגים, חלומות, את אלו שעומדים בדרכם ואת אלו שלא. אנשים פוסלים מתוך חולשה, מתוך פחד, מתוך כאב, ואנו משתמשים בהגיון כדי לתרץ את התנהגותנו. השימוש בכוח בא לחפות על חולשה נסתרת, הצורך המיידי בהנפת דגל הצדק המכסה על חולשה ועל פחד.
האמת היא כי אין זה חשוב כלל אם אתם צודקים או טועים, הרבה יותר משתלם להיות מאושרים. אל תהיה צודק תהיה מאושר! אושרכם הוא פנימי ותלוי רק בהיבט שיצרתם לגבי החיים בעולם הנפשי שלכם. בחרו באושר ובשמחה מעתה והלאה. אל נא תתמקדו בכאב ובאי צדק, אלא ביופי הזורם ובחיים השופעים סביבכם.
 זכרו: להיות מאושר זו לא תוצאה – זה עניין של גישה!
אז באמת, למה אנשים לא מאושרים?
אם יש דבר מה שמטריד כל אדם באשר הוא ומונע ממנו להגיע אל אותו השקט הפנימי ואל השלווה, זו בראש ובראשונה הידיעה כי הוא עושה פחות ממה שהוא יכול. @אושרו האמיתי של האדם הוא להפעיל ללא מעצורים את כישרונותיו@ אמר הפילוסוף היווני אריסטו וצדק. במצבים בהם אנו לא ממשים את כישרונותינו נגרמים לנו נזקים רוחניים, נפשיים ופיזיים, פשוט מעצם היותנו פחות ממה שאנו מסוגלים להיות. מעצם העובדה שאנחנו עושים פחות ממה שאנו מסוגלים לעשות, מעצם העובדה שאנחנו מנסים פחות ממה שאנו מסוגלים לנסות, מעצם העובדה שאנחנו עושים דבר מה בפחות התלהבות ממה שאנו מסוגלים לעשותו. מה שלדעתי, ללא כל צל של ספק, פוגע לנו במוח ובדימוי העצמי.
לא הרעיון של לנסות את המיטב במקסימום מאמץ הוא שמהווה את הערך האמיתי הגבוה ביותר, כי אם כיצד אתם מרגישים לגבי עצמכם הוא הערך הגבוה ביותר. כי זה לא מה שאנו מקבלים שהופך דבר מה לערכי, אלא למה שאנו הופכים להיות, וחלק מהתהליך של להפוך ל... הוא לראות את השינוי שחל בכם, לראות את כל מה שאתם יכולים לעשות- כמה אתם יכולים להרוויח, כמה אתם יכולים לחלוק, כמה מהר אתם יכולים להתחיל, כמה רחוק אתם יכולים להגיע, כמה רחוק אתם יכולים להשפיע. מחויבות לסוג כזה של חשיבה פילוסופית, לגבי גישה ולגבי פעילות אנו קוראים- הפוטנציאל לשינוי החיים שלכם.
#######################
*המשימה להיום* - אמרו בקול רם: @כל מה שאני זקוק לו הוא בר השגה והסיכוי היחיד לדבר שיביא לשינוי דרמתי בחיי הוא בי! אני יכול להשתפר; אני יכול לשפר; אני מפסיק להשלות את עצמי אפילו לא ליום אחד; הנה לאן שהגעתי אחרי כל השנים, הנה מה שהשגתי; אני לוקח את חיי בידיי כי אין כל טעם לעוות את המציאות, אין כל תועלת למתוח את הזמן כמו גומי, אין כל תועלת לתרץ את זה.
אני מתחיל לקרוא ספרים חדשים- היום; אני מתחיל ללכת לשיעורים חדשים- היום; אני מתחיל לחשוב בצורה מובנית- היום; אני מתחיל להחליט החלטות משנות חיים- היום; כי אני לא חייב להישאר מי שאני אחרי היום; מהיום אני ממוקד יותר ויותר באמיתי והנכון עבורי; אני הופך לאדם שמח ואוהב בעל מצב רוח טוב יותר, החדווה והאושר הופכים מעתה ועד עולם לחלק בלתי נפרד מחיי.@
אז תהנו מהשיר שאני בחרתי להקדיש ליום הזה ולכם, וכמובן, גם אתם מוזמנים לשתף שיר שאתם אוהבים ושמתקשר לערך היומי של האתגר, כך ניצור לנו פלייליסט קבוצתי, זכרון שינציח את החוויה הזו שלנו, לנצח נצחים,
ערב מהמם ומלא בשירים, ערכים ומימוש עצמי! 🦋🦄
#######################
image/8.opus

#######################
https://www.youtube.com/watch?v=IrVD0bP_ybg

%%%%%%%%%%%%

*ערך 9 – עשייה*
הצלחה היא עשייה. אתם חייבים ממש לעשות זאת.
משפט עתיק אומר כי אלוהים מתבונן פנימה בעוד האדם מתבונן מבחוץ. לא ניתן להתכחש לעובדה כי אנו מעריכים וחלקנו אף מעריצים את אלו שהצליחו יותר מאחרים. בין האנשים אליהם אנו נושאים את עינינו ניתן למצוא אנשי- עסקים, מדיה, בידור, משחק, פוליטיקאים ועוד. רבים מאיתנו מתעניינים במה שקורה שם למעלה בין כוכבים אלה ואף רוצים להידמות להם, לחקותם ולזכות בהצלחה לה הם זכו.
הערצה היא תכונה טובה כל עוד אינה מביאה לידי ביטול העצמי, אלא מחזקת ונוטעת את אותה תחושת ערך עצמי גבוה וחיוניות לחיים. יש להיזהר, שלא להיסחף לחיים בעולם דמיוני ללא אחיזה במציאות ומבלי להיות שייכים לקבוצה מסוימת. כן, עלינו לבחור בקפידה את מושאי הערצתנו, את חברינו, את מורינו, את מדריכנו ואת כל אלו איתם אנו מבלים ביום יום. שכן אל לנו לתת לאחר לפגוע באותה תחושת העצמי המבורך, העצמי הגבוה, העצמי הייחודי.
אם תיקחו פסק זמן קצר ותחשבו על אותם הקווים המנחים להצלחה שלכם, אולי תוכלו להתחיל בשינוי. כן! הייתי רוצה שאלו יהפכו למעשים. כי החיים שלנו מושפעים ממה שאנחנו יודעים, ממה שאנחנו מרגישים לגבי מה שאנחנו יודעים ושלישית החיים שלנו מושפעים ממה שאנחנו עושים לגבי כל אלה. כל כך חשוב להטמיע זאת. אם אתם רוצים להשפיע ולעזור לעצמכם ולאחרים המפתח להצלחה היא עשייה.
אתם חייבים ממש לעשות זאת. אבל עד כמה רחוק אתם מוכנים ללכת בשביל ההצלחה?
וזכרו - החיים מגיבים לפעולות ולא לצרכים!
אז כיצד לפעול?
יש לי שאלה קשה בשבילכם: עד כמה עץ יגדל? - גבוה ככל שהוא יכול! האם פעם שמעתם על עץ שגדל רק לחצי הגובה  מכפי יכולתו? - לא! עצים לא גדלים לחצי, הם גדלים עד כמה שהם יכולים! הם מעמיקים את שורשיהם ככל שביכולתם, מצמיחים ענפים גבוה ככל האפשר, מייצרים כל עלה שהם יכולים. הם מנצלים את המקסימום. אז תגידו לי אתם מדוע אנשים הולכים על פחות מהמקסימום של יכולותיהם? תשובה פשוטה, כי יש להם את הברירה לעשות זאת, זה מה שמייחד אותנו כבני אדם- זכות הבחירה. כך, בדומה לעץ, הדרך היחידה להרגיש מקסימום טוב לגבי עצמכם היא לעשות ככל שאתם מסוגלים, עם כל מה שיש בכם - החוש האינטלקטואלי, הכוח הפיזי, הפוטנציאל שבכם, האפשרויות שעומדות בפניכם וכנגד כל הסיכויים, לעשות ככל שאתה יכולים!
מציאות נבראת בשני עולמות – עולם המחשבה והעולם הפיזי. @לצאת מעצמי@ האם פירוש הדבר להשתגע? האם אדם שקם בבוקר ומחליט לשנות את עולמו וגורלו נחשב כאדם לא נורמלי? ואם כן אז למשך כמה זמן, ומה יעלה בגורלו לאחר אותו משך זמן? קחו דקה לחשוב על כך לפני שאתם ממשיכים לקרוא הלאה ותנסו לחשוב בעצמכם על טבעו של המין האנושי ולדמיין מה היה קורה אילו פעלתם אחרת מהרגיל.
חשבו: מה היה אילו בסיומו של יום עבודה ארוך בחרתם לקחת חלק בפעילות חברתית כלשהי, כמו לקחת קורסי העשרה למשל - האם זה היה מקרב אתכם אל הגשמת חלומכם?
רבים חושבים כי ידע שצברו מהלך חייהם ימשוך כסף, ידע לא ימשוך כסף אלא אם כן הוא מאורגן ומנוהל באופן נבון באמצעות תוכניות פעולה מעשיות לקראת המטרה המוגדרת של צבירת כסף. חוסר הבנה של עובדה זו מהווה מבוכה לרבים המאמינים באמת ובתמים כי @ידע הוא כוח@. זה לא כך כלל! ידע הוא כח פוטנציאלי. ידע הופך לכוח, רק אם וכאשר הוא מאורגן בתוכנית פעולה מוגדרת ומכוון למטרה מסויימת.
#######################
*שישה צעדים על כיצד להפוך שאיפה לעושר לשווה הערך הכספי שלה?*
    1. החליטו על סכום הכסף המדויק שאתם שואפים אליו. אין זה מספיק רק לומר, @אני רוצה המון כסף,@ הגדירו את הסכום המדויק, והסיבה גם אם אינה מובנת דיה היא פסיכולוגית.
    2. החליטו מה אתם מתכוונים לתת תמורת הכסף, לכל דבר יש מחיר ודבר אינו בחינם.
    3. קבעו תאריך יעד בו יהיה אותו סכום כסף בידיכם.
    4. תכננו תוכנית ברורה ומסודרת לגבי מה נדרש כדי להוציא אל הפועל את תוכניתכם.
    5. סכמו הרעיון וכתבו הצהרה ברורה וקצרה על אותו סכום כסף אותו אתם מתכוונים להרוויח, גבול הזמן להשגתו, מה אתם נותנים בתמורה, וכיצד אתם מתכוונים לצוברו.
    6. למדו ושננו בקול רם ובעל פה את ההצהרה שכתבתם וקראו אותה מספר פעמים ביום, כולל אל מול אנשים שאתם באים במגע איתם. ראו הרגישו והאמינו שהכסף כבר נמצא ברשותכם.
זכרו - החיים מגיבים לפעולות ולא לצרכים!
זכרו! עץ שגדל בחממה לעולם לא יגיע לגודלו המקסימאלי.
זכרו! לפני כל פעולה שאתם בוחרים לעשות- העולם בוחן אתכם, לכן הדרך הטובה ביותר להתמודדות היא לקבל זאת בברכה. היו אתם מודל לחיקוי, לדוגמא אישית, לילדיכם, לחבריכם, להוריכם, למוריכם ולכל אדם המבקש בקרבתם.
#######################
*המשימה שלכם להיום* - כתבו ביומן האתגר את תוכניתכם ליצירת שינוי, שכן רעיונות יכולים להפוך לכסף בעזרת כוחן של מטרות ותוכניות ברורות. המרת המחשבה למקבילתה הפיזית נעשית באמצעות בניית תוכנית מפורטת וכתובה.
אז תהנו מהשיר שאני בחרתי להקדיש ליום הזה ולכם, וכמובן, גם אתם מוזמנים לשתף שיר שאתם אוהבים ושמתקשר לערך היומי של האתגר, כך ניצור לנו פלייליסט קבוצתי, זכרון שינציח את החוויה הזו שלנו, לנצח נצחים,
ערב מהמם ומלא בשירים, ערכים והמון עשייה חיובית! 🦋🦄
#######################
image/9.opus

#######################
https://www.youtube.com/watch?v=CeWjEYhk7Xo
%%%%%%%%%%%%


&image
#######################
*ערך 10 – מנוחה*
החיים בעידן שלנו מזמנים לנו קריאה להליכה קדימה, לגדילה, להתפתחות, לעושר ולהצלחה. אנו נמדדים בעיקר על פי הצלחות ותוצאות, ואין כמעט זמן לדרך, לתהליך ולהבין כיצד השתנינו. כולנו, כמו חלק מאבותינו המקראיים, אנו נמצאים במרוץ, במן מנוסה מטורפת מפני כישלון, כשתוך כדי מומטרים עלינו, בכל רגע, סלעים, גשם וגופרית, ואסור לנו להשתהות.
בזמננו יותר מאשר מבעבר, נדרש כוח פנימי גדול להתמודדות עם הוויית החיים הפתוחה והמשוחררת כל-כך. כל אחד צריך לפתח את הגישה שלו לגבי פעילות אך בה בעת לגבש את הגישה שלו לגבי מנוחה. המנוחה, השלווה, לעצור לרגע ולחשוב, ליום בשבוע, לשעה ביום, לדקה בשעה, לרגע קט לפני שאנו משיבים לשאלה במיוחד חשובה או קשה. כל כך חשוב להבין כי בשתיקה, אותה עצירה רגעית יש מן השיח. אדם מדבר לא רק בשפה ועם המילים אותן הוא בוחר לומר כי אם גם בשתיקה, בסגנון, עם העיניים, עם הגוף. עצירה רגעית במטרה לשקול את הדברים במאזניים הרוחניים שלנו, לשקול את הדברים בשכל הישר, לפני שאנו פועלים, הינה משמעותית וחשובה ביותר בהתמודדות נכונה יותר עם המציאות.
אם אצטט מהתנ@ך אז נראה כי הגישה היא שישה ימי עבודה ויום אחד למנוחה.
מדוע אם כן צריך את אותו יום מנוחה?
אדם צריך לעצור ולהתבונן על תכליתם של הדברים, שכן בלי כל צל של ספק יילך וישכח עניין התכלית מדעתו. למה הדבר דומה? הדבר דומה לטיפוס בדרך לפסגה, המטפס יודע שכוונתו להגיע אל הפסגה, אך העלייה על ההר כרוכה במאמץ רב, כולל נפילות, פציעות, הסתבכויות בקוצים, עייפות וייאוש. אם אותו מטפס לא יעצור להתבונן מדי פעם אל הפסגה אליה הוא שואף להגיע, קרוב לודאי שהוא יהפוך במהרה לאומלל, שאינו יודע על מה ולשם מה הוא עוסק בכלל בטיפוס המייגע. בשלב כלשהוא אף יתכן מאד כי יחדל מן הטיפוס וירד מן ההר.
אולם אם יעצור ויביט לעבר הפסגה מעת לעת יזכור כי לשם פניו נשואות, ומשום כך הוא מתמיד בנחישות ובמסירות כה רבה, מוכן ליפול, להיפצע, להישרט ולעבור את כל הסבל הכרוך בעליה זו, כי יש תכלית ויש טעם. עצירה זו מקבילה ליום המנוחה, הזמן לעצור ולחשוב על תוצאות מעשיכם, הזמן להיזכר כי יש לעשות את הדברים במתינות ובשלווה. להיזהר שלא להביא את עצמכם למצב בו אתם מאבדים את עצמכם ואת ה@למה@.
#######################
image/10.1.png
#######################
*המשימה שלכם להיום:*
אמרו 18 פעמים: אני פועל במתינות ובשלווה כי החיים הם הדרך והפסגה נגלית אליי כשאני עוצר להתבונן. אני עוצר ומכוון את מיתרי המחשבה בהשראה ומנגינה חדשה נשמעת.
אז תהנו מהשיר שאני בחרתי להקדיש ליום הזה ולכם, וכמובן, גם אתם מוזמנים לשתף שיר שאתם אוהבים ושמתקשר לערך היומי של האתגר, כך ניצור לנו פלייליסט קבוצתי, זכרון שינציח את החוויה הזו שלנו, לנצח נצחים,
ערב מהמם ומלא בשירים, ערכים ומנוחה! 🦋🦄
#######################
image/10.opus

#######################

https://www.youtube.com/watch?v=7Xxjf3vYomQ
%%%%%%%%%%%%


*ערך 11 – כבוד*
אם אתם רוצים לצמוח, לדעתי, עליכם להבין כי עליכם להיות מוכנים להיכנס לעימות, שם נמצאים הערכים. מידת הנכונות שלכם להגן עליהם מדגישה עד כמה הם חשובים לכם. על ערכים צריך להלחם. ואחרי הניצחון יש להגן עליהם. זה לא קל אבל אלו הם החיים, אתגר.
הרבה מאמינים, בעיקר צעירים, כי לחיות את הרגע, זוהי המשמעות האמיתית של החיים. יותר מכך, אלו אף אינם מפרשים נכון את הנאמר ולצערנו הרב, רבים הצעירים החושבים כיום כי לחיות את הרגע, פירושו: להיות פרא, מורד, חסר כל עקרונות וסטנדרטים כך שככל שאתה מופקר יותר, זרוק יותר, חוצפן יותר, ציני יותר וכדומה, כך אתה צעיר יותר.
אז הנה, אגלה בפניכם מהי המשמעות האמיתית של לחיות את הרגע-  זוהי תסיסות, חדוות חיים, ספונטאניות, התלהבות, פשטות וסקרנות.
כבוד וערכים. הייתי רוצה לתת לכם מושג כלשהו לגבי כבוד וערכים לא רק כלפי הוריכם, בוראיכם, כי אם כחלק מהגישה הנכונה לחיים.
כבוד יש להרוויח ביושר וכי על מנת לקבל כבוד מהאחר יש לתת כבוד, בדומה לאופן לחיצת ידיים בין שני אנשים, כל אחד מושיט את ידו, באופן סמלי זה קושרים השניים קשר של שלום, הערכה וכבוד האחד אל השני.
אמור: אני בוחר לחיות את הרגע– בכבוד! כבוד כלפי עצמי, כבוד כלפי אחרים, כבוד כלפי הכישלונות, כבוד כלפי הקשיים, כבוד כלפי האתגרים וכלפי ההישגים.
*חיה את הרגע – בכבוד!*
#######################

שאלת מפתח- כיצד לפעול ויחד עם זאת לשמור על הכבוד?
לכבד אדם מסוים הוא בראש ובראשונה לפגוש אותו היכן שהוא, כדי לקחת אותו לאן שהייתם רוצים שיגיע. אם מישהו פגוע עליכם לפגוש אותו בכאב, אם מישהו בצרה עליכם להתחיל בצרה. זה לא כל כך קשה להזדהות עם האחר אם הוא דומה לכם אך הקושי האמיתי נמצא במפגש עם אנשים ששונים מכם. האם תצליחו באמת ובתמים לשים את עצמכם בנעליו של האחר במטרה להבינו?
ככלל, עליכם ללמוד להביע את עצמכם ולא על מנת להרשים. חשוב ביותר אם אתם באמת רוצים לגעת באחר עליכם להראות כנות מהלב, ללא מטרות רושם. רושם בונה מפרץ, כנות בונה גשר.
תנו לזיכרונות לקחת אתכם אחורה בזמן ולהשפיע עליכם פעם נוספת, להאיר את עיניכם פעם נוספת, זה לא בהכרח קל אבל אתם חייבים לחזור אל הכאב כדי להגיע אל אחר שנמצא בכאב.
הקושי הגדול באמת הוא להזדהות עם מישהו שהוא לגמרי שונה מכם, כמו בצבע, דת או בנסיבות. איך אדם שמצליח וטוב לו ניגש לאחר שקשה לו ונוגע בו? תחילה, יש לשוחח על המאבק ולא על ההצלחה, על ההיסוסים, על הכאב, על הקשיים ועל הויתורים, כי זו הדרך לבנות גשר.
רק אחרי כן אתם יכולים לציין את ההצלחה, כי היא הגיעה מתוך החלטות קשות, שברון לב, ואולי מאותו מקום בו נמצא עתה אותו אדם עמו אתם משוחחים.
*בחירת מילים נכונה*. עליכם להיות מודעים לחשיבות בחירת השפה, המילים הנכונות, המשפטים הנכונים, בהתאם לאדם עימו אתם משוחחים. זוהי מודעות, חדות תפיסה, מודעות לזהותו של השותף לשיחה ובחירת המילים הנכונות עבורו.
עליכם ללמוד שלא לאבד את השיעורים שלמדתם מניסיון העבר. יש להפיק תועלת מרבית מניסיונכם הקשה ככל שהיה, מצאו בו את הטוב וראו אותו כקרש קפיצה יעיל לעתיד בוגר יותר, שכן לא קיימת עשייה שאינה מלמדת אותנו כיצד להתנהג. צריך ללמוד להיזכר באירועי העבר מתוך תחושה של חוויה חיובית. חשוב לבצע חזרה לעבר הלא פתור ולנקות אותו מההכרה על מנת שלא ימשיך לעכב אתכם יותר. רק כאשר תשלחו אהדה ואהבה לעברכם, תוכלו להשתחרר ממנו. זה אנושי לטעות וכולנו טועים. סלחו לעברכם, לסלוח משמעו לשכוח. פנו מקום בתוככם ליצירת מציאות חיים חדשה, סיימו חשבונות מן העבר ותנו להזדמנויות שבדרך לקפוץ בחדווה לתוך חייכם. לחיות את ההווה משמעו לחיות את ההוויה שלכם. ככלל, אם כבר אתם מכירים בכך שמצבכם היום הוא תוצאת העבר שאפשר לשנותו, ובנקל יוכל העתיד שלכם להיראות מוצלח יותר על פי בחירתכם.
זה אתגר להראות למישהו שאתם אוהבים אותו אבל אתם שונאים צורות התנהגות מסוימות שלו. כל כך חשוב להראות את התיעוב שלכם כלפי הבעיה והדאגה שלכם לגבי הערכים, ועם זאת לשמור שאותו אדם אהוב יבין כי אתם אוהבים אותו ודואגים לו אך מנגד מודאגים ממה שקורה לו ומההתנהגות שלו.
עלינו לצבוע בשפה וברגש עד כמה אנחנו מתעבים את אי הצדק ואת המוטעה כדי שנוכל לשמור על הטוב. אי אפשר במצבים כאלו להישאר רכים, כפי שאי אפשר לנכש את העשבים בגינה בעדינות. עליכם לשנוא עשבים במידה כזו שתצאו להשמיד אותם מהשורש. זה לא מסוג הדברים שמתמודדים איתם, זה מסוג הדברים שמחסלים, שמסיימים סופית. כשמישהו יוצא כנגד אוצר או ערך שלכם, עליכם ללכת עם כל מה שיש בכם, ולהיות נכונים לעשות כל מה שצריך כדי לבצע את העבודה. לעולם אל תיכנעו לסחטנות רגשית. פייסנות מוגזמת אינה מנצחת לעולם! היצמדו לאידיאלים שלכם תוך הכרה ברורה, שהמעשה הנכון עבורכם יהיה, בסופו של דבר, נכון גם לסובבים אתכם. זה לא קל להבין זאת אבל אם אתם רוצים לצמוח, לדעתי, עליכם להבין כי עליכם להיות מוכנים להיכנס לעימות, שם נמצאים הערכים. מידת הנכונות שלכם להגן עליהם מדגישה עד כמה הם חשובים לכם. על ערכים צריך להלחם. ואחרי הניצחון יש להגן עליהם. זה לא קל אבל אלו החיים, אתגר. לא נותנים גביעי זהב על מאמץ קטן. אם אתם חפצים בחיים בריאים, בהון מספק, עליכם לרכוש ולאמץ לעצמכם את אותן תכונות המבקשות את אותה משמעת נוספת, לאבטח את השטח שלכם ולהגן עליו באומץ - לתקוף.
*לתקוף*. לעיתים עליכם לתקוף אך יש לשמור זאת כמוצא אחרון. בעת התקפה ישירה - עליכם להיזהר מהתקפה שלא תובן לא נכון במידת חומרתה. נזיפה, ביקורת או סרקזם, יש להיזהר מהן, ולשמרן כמוצא אחרון, ורק במצבים הנוגעים רק לכם. בעניינים הנוגעים ללב יש לנהוג בזהירות. כשתוקפים את הבעיה צריך להיות ממש זהיר ולהישמר שלא לפגוע בערכים שלנו. ככל שאיכפת לכם יותר, כך אתם מתחזקים בהתאם. כשאתם מעבירים ביקורת, אתם צריכים להראות שבאמת איכפת לכם, בעוצמה רגשית ובבחירת המילים הנכונות. כדי להימנע ממצבים בהם נעשה שימוש לא נכון בהתקפה ישירה - נשמו עמוק וספרו עד עשר לפני שאתם מתקיפים.
*כיצד יש לתת ביקורת?*
משפט עתיק אומר: @כל הפוסל במומו פוסל@. כן, לעיתים יש בנו את אותו הצורך לבקר את האחר, אך אם אתם עושים זאת עשו זאת רק מתוך תחושה ורצון להעניק, לעזור לאחר לבנות את עצמו בהנחה כי האדם אותו אתם מבקרים יכול ורוצה להשתפר. ככלל, לא הייתי מבקר אלא אדם קרוב ללבי ורק במקרה של צורך אמיתי, כשאני יודע כי אותו אדם מעריך אותי ומחשיב את דבריי כך שהוא יכבד את הנאמר ויתייחס אליו בהתאם. ואם לבקר, אז אף פעם לא את 'האדם' עצמו, אלא את התנהגותו או מעשיו, וגם זאת יש לעשות באמצעות ביקורת בונה, במטרה לחזק ולעודד את האדם ה'מבוקר', כשעל הביקורת להיות ממוקדת, להצביע על חולשותיו של האחר ולעזור לו לתקן אותן, כל זאת תוך שמירה על כבודו ועל בטחונו העצמי.
*איך לקבל ביקורת?*
במקרה של ביקורת, הרבה יותר קל לתת מאשר לקבל. לתת ביקורת בצורה שלא תפגע זה קשה, לקבל ביקורת מבלי להפגע זה עוד יותר קשה. כולנו מתגוננים, וכולנו מחפשים תירוצים והגנה בשניות הראשונות בהן אנו שומעים ביקורת שלילית על עצמנו. הדבר הכי חשוב כאשר מקבלים ביקורת הוא לחשוב, אל תענו מייד לאדם שהעביר עליכם ביקורת, הקשיבו לו עד הסוף, עצרו את ההערות במוחכם וחכו. אחרי שה'מבקר' סיים את דבריו אל תענו עדיין, חשבו טוב על הדברים שאמר לכם. אם אתם רוצים, אתה יכולים להשיב, אך ההמלצה שלי היא ללכת לישון לילה אחד ללא מתן תגובה כלשהי לאדם על הביקורת. אחרי שישנים לילה אחד כאשר הנושא בראש, אפשר להתחיל ללבן אותו בצורה יעילה יותר, אפשר לחשוב על כך כעל 'פסק זמן' למחשבה.
אחרי שקיבלתם את הביקורת, שבו עם עצמכם וחשבו עד כמה הביקורת נכונה. האם יש חלקים מסויימים שלדעתכם הם לא נכונים? האם ישנם חלקים מסויימים שהם דווקא נכונים? מה לדעתכם תוכלו לעשות על מנת להשתפר? לאחר מחשבה עצמית, אני ממליץ על מחשבה יחד עם חבר קרוב, הציגו בפניו את פיתרונותיכם והקשיבו לעצתו.
חשוב מאוד להזכיר את נושא העידוד. חשוב לציין כי מותר, ואף רצוי מאוד לשבח אדם על עבודה טובה שהוא מבצע. חיזוקים חיוביים שכאלה תורמים לביטחון העצמי ומחזקים את האדם ואת הערכתו אליך. אם אתם מרעיפים מחמאות על התנהגות טובה, יקשיבו לכם יותר אם לאחר מכן אתם גם תיתנו את הביקורת שלכם. למעשה, כאשר יושבים עם אדם ומבקרים אותו על אופן התנהגותו, רצוי להתחיל דווקא עם הדברים הטובים שהוא עושה, כלומר לתת לו חיזוקים חיוביים, ורק לאחר מכן להנחית עליו את הביקורת השלילית יותר הכוללת את הטעות המסוימת שעשה.
#######################
*המשימה להיום:*
אמרו: כאן ועכשיו טוב לחיות! אני חי את הרגע– בכבוד! כבוד כלפי עצמי, כבוד כלפי אחרים, כבוד כלפי הכישלונות, כבוד כלפי הקשיים, כבוד כלפי האתגרים וכלפי ההישגים. כי לחיות את הרגע -  זוהי תסיסות, חדוות חיים, ספונטאניות, התלהבות, פשטות וסקרנות
אז תהנו מהשיר שאני בחרתי להקדיש ליום הזה ולכם, וכמובן, גם אתם מוזמנים לשתף שיר שאתם אוהבים ושמתקשר לערך היומי של האתגר, כך ניצור לנו פלייליסט קבוצתי, זכרון שינציח את החוויה הזו שלנו, לנצח נצחים,
ערב מהמם ומלא בשירים, ערכים וכבוד! 🦋🦄
#######################
image/11.opus

#######################

https://www.youtube.com/watch?v=6FOUqQt3Kg0
%%%%%%%%%%%%


*ערך 12 – תוצאות*
פעילות עם משמעת אינה דבר קל, אך ערכים נועדו לעלות ביוקר והדרך היחידה בה נוכל להעריך דבר מה היא על פי המחיר ששילמנו עליו. אם דבר מה לא היה עולה ביוקר, קרוב לוודאי שלא היינו חושבים את הדבר לרב ערך. ניצחון אמיתי הוא בעל ערך אדיר. אך המחיר הוא לשחק עם כל הלב והשכל ואולי אף להפסיד מדי פעם כך שכשתנצחו אז הערך והיוקרה של הניצחון יזכו ממכם להערכה ראויה, פשוט כי עתה אנו מבינים את שני צידי המשוואה של המחיר והתמורה.
תוצאות זהו שם המשחק. מסע החיים הוא הן לראות למה אנו מסוגלים להפוך, והן לראות מה אנו מסוגלים להשיג.
המפתח לחיים הוא להיות כישרוני דיו כדי לעשות דברים מתגמלים עם חיינו. השפעה, פרודוקטיביות, פעילות, תוצאות במישור הכלכלי, החברתי, האישי והרוחני. תוצאות זהו שם המשחק, והחיים הם - פשוט לראות מה אתם מסוגלים לעשות עם הכישרונות שלכם, עם השכל שלכם, עם הידיים שלכם ועם החשיבה שלכם כדי להביא את התוצאות.
#######################
*המשימה שלכם להיום:*
אמרו: אני לא מחפש להיות צודק, אני מאושר! אושרי הוא פנימי והוא תלוי רק בי ובהיבט שיצרתי לגבי החיים בעולם הנפשי שלי. אני בוחר באושר ובשמחה מעתה והלאה. אני בוחר להתמקד ביופי הזורם ובחיים השופעים סביבי
אז תהנו מהשיר שאני בחרתי להקדיש ליום הזה ולכם, וכמובן, גם אתם מוזמנים לשתף שיר שאתם אוהבים ושמתקשר לערך היומי של האתגר, כך ניצור לנו פלייליסט קבוצתי, זכרון שינציח את החוויה הזו שלנו, לנצח נצחים,
ערב מהמם ומלא בשירים, ערכים ותוצאות טובות! 🦋🦄
#######################
image/12.opus
#######################

https://www.youtube.com/watch?v=EqPtz5qN7HM
%%%%%%%%%%%%


*ערך 13 – זוגיות ומשפחה*
*אם אתם אוהבים משהו/מישהו/מישהי – הפיקו ממנו כל שתוכלו מתוך הנאה בלא פחד וספק – אותו דבר נועד לכם ובשבילכם.*
טבע האדם הוא לבקש לעצמו הנאה מרגע לידתו ועד יום מותו, אך כיצד יש ליהנות מבלי לפגוע בערכים?
כדי למצות את מירב ההנאה, הן בחיים והן בזוגיות, יש לעקוב אחר שלושה כללים: *וויסות, מקצוענות ומימד*. שילוב של אלו, מעניק לאדם אפשרות ליהנות מעולם ומלואו בכל פעם מחדש ולהעריך את שזכו בו:
*וויסות*. כשאדם חוזר על אותו סוג של הנאה פעמים רבות, הוא שוחק אותה, עד שהוא מפסיק ליהנות. לפיכך אדם החפץ להמשיך ליהנות, חייב למתן את התנהגותו באופן שימנע שחיקה מההנאה, על ידי  קביעת כללים מסוימים כמו, רק בזמן מסוים, בכמות מסוימת, ירשה לעצמו לחוות את ההנאה.
הציפייה הדרוכה לקראת ההנאה, החידוש שבה בשעת ביצוע ההנאה ולאחריה, הטעם הטוב והזיכרון הנעים, ילוו אותו לקראת ההנאה הבאה.
וויסות בחיי הזוגיות. האויב מספר אחד של הרגש הוא ההרגל. מן הרגע שנעשה הדבר לקבוע ורגיל, הקשר שהיה עד כה מרגש ונפלא, הפך לאפור ואיבד את חינו. וכאשר בני הזוג משתעממים האחד מן השני, מתחיל להיווצר מתח ופתח למריבות, תסכולים ואכזבות. שהסוף הוא שקיעת האהבה וריסוק מערכת היחסים. באה התורה ברעיון נפלא, שנועד לשמר את הקשר המיוחד בין בני הזוג, וקבעה עצירה, פסק זמן של כחצי חודש, מן הקשר הפיזי. ההמתנה הזו נחוצה לבניית הקשר הנפשי והרגשי. פסק הזמן יוצר געגועים וצפיות, ומשמר את הקשר ואת ההתרגשות.
*מקצוענות*. כדי לחוות הנאה רבה יותר, צריך לדעת ליהנות. לדוגמא: שני אנשים יושבים יחד לשתות יין משובח. האחד יינן, והשני שיכור. הנוכל להשוות בין הנאתם של השניים בשתיית היין? מרכיבי ההנאה נמצאים באיפוק, בציפייה, בהערכה, בברכה. כך זה בכל הנאות החיים, ככל שמתבוננים יותר וחושבים יותר על ההנאה, כך נהנים יותר. השליטה והבקרה של האדם לפני ההנאה, נותנת לו אפשרות ליהנות ממנה כ@אדם@.
מקצוענות בחיי הזוגיות. שני בני אדם יכולים לעשות את אותו מעשה, אצל האחד יהיה זה מעשה המבטא קשר קדוש ומיוחד. ואצל האחר תהיה זו התבהמות סתמית ופורקן יצרים, שורש ההבדל ביניהם הוא ההתבוננות. לדעת מהי המטרה ומהו האמצעי.
כשהמטרה היא ההתאחדות והאהבה האמיתית, הבאה מקשר נפשי קודם, אז כל גורם פיזי מקשר יותר, ונותן משמעות שונה לקשר זה.
הקשר הפיזי הוא בעצם סגירת מעגל של קשר אמיתי קודם. ההתנהגות וההתייחסות בין בני הזוג האחד לשני תוך נתינה והתחשבות, וההתמודדות בלאהוב אחד את השני באמת, זוהי התאחדות אמיתית בת קיימא.
*מימד*. זהו שילוב של הנאת הרוח עם הנאת החומר. יציקת תוכן רוחני, לחוויה הגשמית. אבן היא סתם אבן אלא אם יש מאחוריה סיפור מרתק.
מימד בחיי הזוגיות. קשר חומרי יכול להגיע לידי התעלות ורוממות רוחנית כששני בני הזוג לומדים לאהוב במטרה לתת, ולא במטרה לקחת. לא עוד חוויה גשמית המסתיימת בלא כלום, אלא תהליך רוחני הקושר אותם זה לזה בשורשיה העבים של האהבה.
 זכור: לעולם אל תתייחסו אל בת זוגך כאל דבר מובן מאליו. הראה תמיד את הערכתך ואת אהבתך. התייחס בהערכה וברצון טוב ולא בביקורתיות, בגינוי ובנדנוד. הדרך לבנות חיי זוגיות מאושרים היא לבססם על אהבה, יופי, הרמוניה, כבוד הדדי ואמונה. כך יהיו חייכם טובים יותר ומבורכים עם השנים כמו יין משובח.
 #######################
*שינוי זווית ראיה:*
    1. אם אתם אוהבים משהו – הפיקו ממנו מה שתוכלו מתוך הנאה בלא פחד וספק – אותו דבר נועד לכם ובשבילכם.
    2. אם אינכם אוהבים דבר מסוים – הימנעו ואל תבצעו אותו.
    3. אם אינכם מתחברים לדבר מסוים ומצד שני אינכם יכולים להימנע ממנו – נסו לשנות או לעדן אותו במחשבה וחברו אותו לנושא שגורם לכם לתחושת אושר.
    4. אם אינכם אוהבים דבר מה ואתם מנועים מלשנותו או אינכם רוצים לשנותו, קבלו אותו כפי שהוא. עצם הקבלה לכשעצמה מחוללת פלאים וכדי שזה יתרחש נסו להבין מהו הטוב שתוכלו להפיק מן המצב.
    5. כאשר אתם משנים את זווית ההסתכלות שלכם כלפי דבר מה אתם מקבלים אותו ובעצם גדלים ומתפתחים. הרווח הכי גדול הוא השינוי בנקודת התצפית - מפתח חשוב לשינוי חייכם.

#######################
image/13.1.png
#######################

*המשימה שלכם להיום:*
אמרו! אין זה  פשוט להסתדר עם כל אדם אך הגישה הנכונה היא לקבל את האחר כפי שהוא, את טבעו ואופיו מבלי לנסות לשנותו. עם כל מה שיש ושאין בו, כי אין אדם מושלם. ויותר מכך, אני מבין כי אין מערכת יחסים מתאימה, יש מערכת יחסים מותאמת.
בנתיים תהנו מהשיר שאני בחרתי להקדיש ליום הזה ולכם, וכמובן, גם אתם מוזמנים לשתף שיר שאתם אוהבים ושמתקשר לערך היומי של האתגר.
ערב מהמם ומלא בשירים, ערכים וזוגיות מנצחת! 🦋🦄
רצונך – רצוני!
#######################
image/13.opus
#######################

https://www.youtube.com/watch?v=Yq3POFbIp8U

%%%%%%%%%%%%

*ערך 14 – קבלה ונתינה*
אם לומר זאת ישר ולעניין, אנו מגיעים לעולם עם רצונות לקבל, למלא את עצמנו, להבין את העולם, לשלוט בעולם, לשלוט בגורל ולהיטיב לעצמנו - אין לנו מחשבות אחרות. כל הרצונות שלנו הם באמת רק ליהנות מהחיים, ואיך שלא נביט על עצמנו – כאלה נשאר.
*איך מוצאים את ההבדל שבין לקחת ולקבל?*
הנתינה והקבלה הנם ערכים חשובים בחברה הרגישה לצרכי האחר, הנתינה מתאפשרת כאשר הנותן, המודע ליכולתו להעניק, מתחשב באחר, מזהה את צרכיו ומפעיל שיקול דעת בהחלטה מה להעניק, למי להעניק, מתי לעשות זאת ומה יהיה היקף הנתינה.
האדם צריך לאהוב בראש ובראשונה את עצמו, לתת לעצמו אהבה ללא שיפוטיות ובאותה מידה, עליו לאהוב את הזולת כשם שהוא אוהב את עצמו, לתת מבלי לרצות לקחת ולא מתוך הרגל. כך, באותה מידה שקל לו לאדם לסלוח לעצמו, עליו לסלוח לאחרים. הרעיון הוא כיצד יש לנתב את החיים, לקבל ולתת ולא לקחת. תופתעו לדעת עד כמה תקבלו יותר ויותר מרגע שתתנו יותר.
זכרו: נתינה היא ערך עליון חשוב ביותר, אך הוא לא אך בשביל עצמנו בלבד כי אם עבור הדורות הבאים, למען האנושות כולה שכן אנחנו לא לוקחים עימנו דבר לקבר. כפי שכבר נאמר, העולם החומרי ורכושנו עלי אדמות הם זמניים בלבד. אולם מה שאנו נותנים לאחרים - יישאר לעד.
פעילות התנדבותית היא דבר מרענן ומחזק. אתם אינכם יכולים לשנות את כל העולם, אבל אתם בהחלט יכולים לשנות את העולם הסובב אתכם. מעשה נדיבות המתבצע בעילום שם נובע מצורך אמיתי לנהוג בנדיבות ואין נעלה ואצילי ממנו.
#######################
*המשימה שלכם להיום:*
תרגלו את *@חוק הנתינה וזרימת החיים@* על ידי מתן מתנה קטנה לכל מי שתפגשו, זו לא צריכה להיות מתנה יקרה או בעלת ערך כספי, המתנה יכולה להיות חיוך, פרח, מחמאה מהלב, יד עוזרת או ברכה בלב ו... הישארו פתוחים לקבל בהודיה כל מתנה המוצעת לכם. ❤️❤️❤️
בנתיים תהנו מהשיר שאני בחרתי להקדיש ליום הזה ולכם, וכמובן, גם אתם מוזמנים לשתף שיר שאתם אוהבים ושמתקשר לערך היומי של האתגר.
ערב מהמם ומלא בשירים, ערכים ונתינה מהלב! 🦋🦄
#######################
image/14.opus

#######################
https://www.youtube.com/watch?v=LnHoqHscTKE
%%%%%%%%%%%%


*יעד 15 – שמחה*
חייך וצחק. אחד המרכיבים החשובים בחיים הוא בחוויית המשחק וההומור שכן חשיבה כבדה מושכת אליכם אירועים כבדים ומעיקים, ואילו הצחוק מקצר את הדרך להצלחה.
להיות מצחיק ושובב זה אומר ליצור. האם אתם חושבים שיש קשר בין תופעת @אהה@ ותופעת ה- @haha@? הומור קשור גם לחקירה. חלק מלהיות מצחיק זה להתנהג כנוכרי בארץ זרה - כל מה שנראה נורמלי לאחרים נראה לכם מוזר ושונה.

*המשימה שלכם להיום:*
תרגלו שמחה, זה יכול להיות לשים עפרון בין השיניים למשך דקה, לספר בדיחה – מה איתכם, הא יש לכם רעיונות נוספים להציע?
בנתיים תהנו מהשיר שאני בחרתי להקדיש ליום הזה ולכם, וכמובן, גם אתם מוזמנים לשתף שיר שאתם אוהבים ושמתקשר לערך היומי של האתגר.
ערב מהמם ומלא בשירים וערכים! 🦋🦄
#######################
image/15.opus

#######################
https://www.youtube.com/watch?v=ZbZSe6N_BXs
%%%%%%%%%%%%


*יעד 16 – דאגה הדדית ושותפות גורל*
*אתם לא יכולים להצליח לבד*, ולכן כדי שתהיה לכם דרך להעריך נכונה האחד את השני חובה עליכם להבין זאת. אנו זקוקים האחד לשני לבניית חברה, יש צורך בכולנו לבניית קהילה ומדינה. לכן משפט המפתח אותו חשוב לזכור- אתם לא יכולים להצליח לבד!
גם אם אתם בעלי אישיות מזהירה, ללא הקשרים הנכונים יהיה לכם קשה מאוד לגדול.
*קהילה חזקה היא קהילה בה חבריה מחויבים להצלחת כל אחד ואחד*. קהילה שכזו גדלה ומתחזקת באופן טבעי וכל אחד מחבריה צובר יתרון יחסי על פני מתחרים אחרים בתחום העסקי, והן במישור החברתי, זוגי ואישי גדל, צומח ומתפתח.
*עץ כמה הוא יגדל?* ככול שהוא יכול, אך הוא לא בחר היכן לגדול, הוא הגבוה ביותר לא רק משום שהוא צמח מתוך הזרע בעל המטען הגנטי הטוב ביותר אלא משום שאף אחד לא חסם לו את אור השמש, האדמה סביבו הייתה עמוקה ועשירה, שום ארנב לא כרסם את נצריו ושום חוטב עצים לא כרת אותו לפני שבגר. במילים אחרות, לא מספיק שתהיו כישרוניים וחזקים אלא אתם זקוקים לסביבה תומכת, להיות חלק מקהילה שתאפשר לכם ביטוי מלא של הכישרונות שלכם, כזו המחויבת להצלחה האישית של כל אחד מהחברים בה.
#######################
*כיצד לבנות סביבך שותפויות אסטרטגיות בתוך הקהילה?*
הקהילה מורכבת מ'אנשים', ואנשים הם פשוט אנשים, ואתם צריכים להיות רגישים דייכם כדי להבין איך להגיע ואיך לגעת באנשים. שום דבר לא חדש תחת השמש; לפיכך, עצם היותכם חברים בקהילה מגשר אתכם אל אנשים שלעולם לא הייתם יכולים לפגוש, או כאלה שאולי היה לוקח לכם שבועות או חודשים כדי להגיע אליהם בדרכים המקובלות.
    1. היעזרו באנשי מפתח בקהילה כגשר אל אנשי מפתח אחרים.
    2. בססו קשריכם על סמך קשרים שחברי הקהילה יצרו, אל תנסו להמציא את הגלגל מחדש ואל תעקפו סמכויות, ממש כמו בצבא או בחברה עסקית, כך גם בחיי הקהילה, כל אדם צבר מיקומו ומעמדו בהתאם למה שהוא ומה שהשקיע, וכך גם עליכם, לנצל קשריכם האישיים איתם לבניית קשרים עסקיים עם לקוחותיהם ובני קהילות אחרות שבאים איתם במגע.
    3. התחברו אל קבוצת אנשים מתאימה שהוכיחה את עצמה ושבה אתם מרגישים נח ללמוד ולחיות. למשל, בית כנסת, חוג או מועדון יכולים להוות נקודת מפגש מצוינת להרחבת הקשרים האישיים.
    4. חשבו אילו יתרונות ותועלות תוכלו להציע לכל אחד מחבריה כגמול על שיתוף הפעולה שלהם. אף אדם לא יעבוד ללא הגבלה, ללא תגמול כלשהו. הסיפוק יכול להיות נפשי בהחלט, אם אתה מצליח לחדור ללבבות החברים בזכות אישיות כובשת. זכרו: שכר לא תמיד חייב להיות כסף.
    5. קבעו עם קבוצת החברים לפחות פעמיים בשבוע ואף יותר במטרה להתייעץ עימם ויחד להשלים התוכנית או התכניות הנחוצות לצבירת כסף.
    6. היו דיסקרטיים, אל תדברו על עסקים יותר מדי, בקשו לתאם פגישה ותגיעו מוכנים עם בדיוק מה שאתם רוצים, מנוסח היטב, אם אינכם מסוגלים להגיד את שאתם רוצים במשפט אחד סימן שאתם עדיין לא מוכנים. אל תצפו שיעזרו לכם אם אתם אינכם יכולים לנסח איך. אף אחד לא יחשוב בשבילכם.
    7. שמרו על הרמוניה מושלמת בין חברי הקבוצה. תנו יותר ממה שאתם מצפים לקבל ודבקו במטרה.
    8. אם אתם מחפשים להשתלב בעבודה שמרו על ראש פתוח והשתדלו להיות קשובים יותר מאשר לדבר. זרקו רעיונות, למשל, @האם אתה מכיר מישהו שמחפש איש מכירות?@
 זכרו: הסיכויים שלכם להצליח תלויים הן באישיות שלכם והן בקשרים האישיים שיצרתם מהלך חייכם.

#######################
*מלאכי שינוי* - המשימה של היום היא לפתוח *קבוצת אתגר 18 לשירים וערכים* משלכם. בקבוצה זו לא חייבים חברים רבים, אפילו 3 אנשים מספיקים, למרות שככל שיש יותר אנשים האנרגיה מעצימה יותר בעיניי. 💝
כל יום, תהיה לכם את המשימה להעביר את ההנחיות היומיות עד סוף 18 הימים, בדיוק כפי שקיבלתם אותם ותמשיכו לקבל אותם ממני.
זכרו כי תצטרכו לשלוח את המסר ותרגילי המחברת כל יום, ולעקוב אחר האנשים בקבוצתכם שעשו את המשימות - תרגלו נתינה.
בנתיים תהנו מהשיר שאני בחרתי להקדיש ליום הזה ולכם, וכמובן, גם אתם מוזמנים לשתף שיר שאתם אוהבים ושמתקשר לערך היומי של האתגר.
ערב מהמם ומלא בשירים וערכים! 🦋🦄
#######################
image/16.opus

#######################
https://www.youtube.com/watch?v=9vN6-1Zeg2w
%%%%%%%%%%%%


*יעד 17 – תודעה חדשה*
התקדמות אל תרבות חדשה - דרך חשיבה חדשה, ערכים מתאימים ותודעה מפותחת יותר מעוררים את רצונם של בני האדם ומביאים עימם פרץ רענן של יצירתיות ומוסריות בדרך לעידן חדש, עידן של חכמה.
מודעות מפותחת יותר פירושה חשיבה חדשה, והיא המפתח לציוויליזציה חדשה, ועתה, יש בידינו את הכלים והטכנולוגיה להגיע להתעוררות קולקטיבית ולהגדיל את מעגל ה@אנחנו@ ולפתור את האתגרים של החברה שלנו ושל המין האנושי יחד.
*הצורך במוסריות אוניברסלית הוא ממשי. הישרדותה של האנושות קשורה קשר הדוק לסולידריות ולשיתוף פעולה בין כל בני האדם.*
בחלון הכרעות, אפילו @תנודות@ קטנות יכולות לשנות את גורל המערכת. תנודה בדמותה של מודעות מפותחת יותר היא רבת עוצמה עד מאוד.
כיום יותר ויותר אנשים רוכשים הערכה חדשה לקיום וכבוד לטבע; הם מפתחים רגישות לבני האדם ומגלים שהבדלים בין אנשים בתחומים שונים כגון, מין, מוצא, צבע, שפה, הכרה פוליטית או אמונה דתית, אינם מהווים איום אלא מעניינים ומעשירים. אנשים כאלה מבינים שאנשים אחרים, בין שהם שכנים ובין שהם מעבר לים או בני דורות שעדיין לא נולדו, אינם נבדלים מהם ואין מקום לשוויון נפש ביחס לגורלם.
*אז מה עלינו לעשות?*
עלינו להתחיל למקד את מחשבותינו בכך שאנו חלקים ממערכת אחת שלמה הכוללת את כל בני האדם באשר הם, ולהתחיל להתייחס לזולת בהתאם לכך. יחס אלטרואיסטי לזולת פירושו להפנות את כוונתך, את מחשבתך ואת דאגתך לטובת הזולת. לאחל לכל יתר האנשים לקבל את כל הדרוש לקיומם, אולם מעבר לדאגה לרווחה קיומית עליך לרכז את כוח המחשבה שלך להעלאת רמת המודעות של הזולת. עליך לרצות שכל אחד ירגיש שהוא חלק ממערכת אחת כוללת.
כאשר יותר ויותר אנשים יתחילו לפעול לקשר מתוקן בין בני האדם, תהפוך פעולתם המשותפת להיות דעת החברה, ודעת החברה תשפיע על כל שאר האנשים. בשל הקשר הפנימי שבין כולנו, כל אדם בעולם, אפילו במקומות הנידחים ביותר, יתחיל מיד להרגיש כי הוא קשור ליתר בני האדם ותלוי בהם - הוא תלוי בהם, והם תלויים בו.
איננו יכולים לשנות את עצמנו ישירות, אבל יש בכוחנו לשפר את הסביבה שלנו. אנחנו בהחלט מסוגלים לכך. כאשר משתנה השפעת הסביבה עלינו, אנחנו משתנים. הסביבה היא המנוף המרים אותנו לדרגה גבוהה יותר. אדם המשקיע את כוחו בבחירתה וביצירתה של הסביבה הנדרשת להתפתחות הנכונה יכול לממש באמצעותה את הפוטנציאל הטמון בו. להבנת עיקרון זה ולמימושו נדרשת רמת מודעות גבוהה, אך נראה כי כיום רבים מאיתנו כבר נמצאים בה.
זמן שאנו מתאחדים, אנחנו יוצרים רשתות של דאגה אנושית לגבי עתידנו, ואנחנו מוצאים את הכוח והחוכמה הנדרשים כדי ליצור עתיד טוב יותר לכולם.

*מתקדמים לעבר נתיב חדש*
*השינוי מתחיל בנו!*
שרון גל-אור
#######################
המשימה של היום היא פשוט לעצום את העיניים ולדמיין בזמן שאתם מקשיבים להקלטה. 💝
בנתיים תהנו מהשיר שאני בחרתי להקדיש ליום הזה ולכם, וכמובן, גם אתם מוזמנים לשתף שיר שאתם אוהבים ושמתקשר לערך היומי של האתגר.
ערב מהמם ומלא בשירים וערכים! 🦋🦄
#######################
image/17.opus

#######################
https://www.youtube.com/watch?v=YkgkThdzX-8
%%%%%%%%%%%%


*יעד 18 – ברכות החיים הטובים*
*המשימה שלכם מהיום והלאה היא לקרוא את ברכת החיים הטובים ולאמצה לליבכם*
#######################
*ברוכים הבאים ליום השמונה-עשר של האתגר – חי - למען עתיד האנושות*
שבוע מקסים לכולכם ותודה שהתמדתם וצלחתם את המסע המדהים הזה. כולי תקווה שתמשיכו לאתגר את עצמכם ושתנהיגו גם אתם רבים אחרים לערכים מלווים בשירה וריקודים.
נכון, כפי שהבנתם, זו היתה רק טעימה מהירה ומתוקה, טריילר לסרט שנקרא החיים, בו אנחנו לא רק הצופים אלא גם השחקנים, שמחפשים משמעות, צמיחה להישגים ועולם טוב יותר לכולנו.
 זו השנה שלכם. תבקשו, תצהירו, תקשיבו, תתחילו לקיים, תחגגו ותראו איך אתם מצליחים לצמוח בכל יום עם הבחירות וההחלטות שיצרתם, באופן שבו אתם מבלים את זמנכם, האנשים איתם אתם מסתובבים ואיך שאתם מרגישים בכל רגע נתון.

אני רוצה שוב להודות לכם על שהשתתפתם באתגר,
כמעט סיימנו ... עוד צעד והגענו לעומק המסע הקטן והגדול הזה.

@אתם יכולים להגיד שאני חולם
אבל אני לא היחיד
אני מקווה שיום אחד תצטרפו אליי
והעולם יהיה כאחד@ – ג'ון לנון
#######################
איזה כיף. אתם מדהימים! אני שמח ואני מברך אתכם.
*המשימה להיום* - שלחו לקבוצה זו סרטון או הודעה כתובה, רצוי סרטון. 🎬🎥הציגו את עצמכם, רובכם לא מכירים אחד את השני ויהיה מרגש לדעת מי היה חלק מהאנרגיה שתמכה בכולנו ולהכיר חברים ושותפים חדשים.
תארו את החוויה שלכם מ 18 ימי השירים וערכים האלה: רגשות, תצפיות, סימנים, הפתעות, מה השתנה בכם ומחוץ לכם וכן הלאה.
אם תרצו להדהד משהו ליקום זה הזמן!
אם יש לכם רעיונות ופרויקטים זה חשוב מכיוון שבקבוצה זו עשויים להיות אנשים שמעוניינים במה שאתם עושים, בשירותים שאתם מציעים או ברעיונות שלכם.
היו יצירתיים ואמיתיים כשאתם מתארים את עצמכם, אל תתביישו, עלו על הבמה.
#######################
image/18.opus

#######################
אני מקווה שנהנתם, אני בהחלט מרגיש זכות לעבור את הדרך הזו איתכם וממש נהניתי וצמחתי, ואשמח לראות כמה שיותר סרטונים שלכם או לשמוע מכם בכתב לגבי החוויה שלכם, ואפילו יותר מזה, לשמוע שפתחתם קבוצת אתגר 18 משלכם.

המשך שבוע קסום מלא בשירים וערכים והעברת הטוב הלאה 💕🌸🐋🙏🌎🌻
שרון גל-אור

#######################
image/18.1.png

'''

template = rawToTemplate(raw, name="SongValues/Heb")
