# ‘’’ TASKS ‘’’



# For Sharon:
# make sure all msgs you want are included (15 min intro for example)


# For Tami:
# make sure messages early in the day are sent in the morning (send one by one)
# send msgs with url as attachments with preview



Family = {

			# ''' DAY -5 ''' 5 dayד before the challenge
		-5:{
			"12:00:00": "image/C18Heb/pre5.png"
			,
			"12:00:05":
			'''
שלום לכולם, אני מופתע ושמח מכמות המשתתפים ומקווה שהתהליך הזה יתרום לכם לצמיחה ושלווה נפשית בתקופה מאתגרת כזו   ❤️🌻🌸🌍🍒⚽💡💸📱👂🥥🐜⌛🤹‍♂️🥇🎥🌸🌻❤️
			'''
			,

		},
			# ''' DAY -4 ''' 4 dayד before the challenge
		-4:{
			"12:00:00": "image/C18Heb/pre4.png"
			,
			"12:00:05":
			'''
מרגש אותי שעוד סוכני שינוי ממשיכים להצטרף אלינו ❤️ נתחיל בעוד 4 ימים - בשעה 20:00 GMT3.
אתגר 18 הימים של קיימות ומנהיגות הוא תהליך קבוצתי חברתי בהשראת ה- SDG - יעדי פיתוח בר-קיימא, שמטרתן לעזור לנו להתפתח ולשנות את המציאות בה אנו חיים.
אלו משימות יומיות קצרות של 10-20 דקות, הפותחת אותנו לתהליך קסום של צמיחה ומודעות חדשה, שתנתק אתכם מאזור הנוחות המיידי ותפתח בכם מודעות עולמית.You are giving yourself an amazing gift and you will be happy about it.
זכרו שאתם עושים את זה לא רק בשביל עצמכם אלא עבור הקהילה שאתם חלק ממנה.
אני מעריך ביותר את השתתפותכם, הרצון טוב והסבלנות,
שיהיה לכולנו יום קסום מלא בקיימות ומנהיגות 🌻🌼🌸🌺🌹🌷💐🌾
אני כאן לכל שאלה / עזרה שתצטרכו באופן פרטי
הצלחה וברכה
ברחשי משחק ידידותיים
שרון גל-אור
🐋🌸🙏


			'''
			,

		},
			# ''' DAY -3 ''' 3 dayד before the challenge
		-3:{
			"12:00:00": "image/C18Heb/pre3.png"
			,
			"12:00:05":
			'''
שלום לכולם, אני מופתע ושמח ממספר המשתתפים ומקווה שתהליך זה יתרום לצמיחתכם ולשקט הנפשי שלכם בתקופה כה מאתגרת 🐋🌸🙏🙏🙏❤️🌻☀️🌎💛💚💖
			'''
			,

		},

			# ''' DAY -2 ''' 2 day before the challenge
		-2:{
			"12:00:00": "image/C18Heb/pre2.png"
			,
			"12:00:05":
			'''
כדי להבטיח שאנשים ישארו בקבוצה ועוברים את התהליך, וכך אתם לא צריכים לטרוח ולחפש את המשימות זמן רב, אני מבקש מכם להשיב רק לגבי השלמת המשימות ... אלו הזקוקים להסברים - אשמח מאוד לענות בפרטי.You are giving yourself an amazing gift and you will be happy about it,
שיהיה לכולנו יום קסום מלא בקיימות ומנהיגות 🌻🌼🌸🌺🌹🌷💐🌾
לאלו מכם המעוניינים, אתם מוזמנים להצטרף לקבוצה אחרת בה נשתף את החוויות האישיות בקבוצה הבאה:
קבוצת שיתופים אתגר18 - לשיתופי רעיונות ושאלת שאלות 🐋🌸🙏
https://chat.whatsapp.com/JZikTOFwjdXJnGjG8V4GXh

			'''
			,

		},

			# ''' DAY -1 ''' one day before the challenge
		-1:{
			"12:00:00": "image/C18Heb/pre1.png"
			,
			"12:00:05":
			'''
אני יודע שלחלקכם אין זו הפעם הראשונה 😉😉😉, אך עדיין חשוב מאד לעשות את התרגילים.
אני בטוח שלאור המצב המשתנה בעולם, המודעות בביצוע התרגילים תהיה שונה.
זוהי תקופה שבה לרוב צפים הפחדים הפנימיים, ולכן אני משער שבימים מסוימים חלק יחוו רגעים פחות נעימים. אין לי ספק ששמירה על מודעות גבוהה באמצעות ביצוע התרגילים תאפשר לנו התמודדות קלה יותר🌸
החל מהערב, ובכל יום, אשלח את המשימות לביצוע ביום הבא:
1. תרגיל אישי לכתיבה במחברת (הצטיידו במחברת צבעונית שתחייך אליכם) .
2. רקע על יעדי הקיימות הגלובליים וקצת מלח ופלפל
התהליך דורש נאמנות לעצמכם ולקבוצה. *בסיום התירגול יש לסמן את מספר היום/יעד ואימוג'י לפי המשימה/ות שביצעתם, אחת או יותר, 🌻🌼🌸🌺🌹🌷💐🌾 ול-18 הימים הקרובים אבקש שזה כל מה שתגיבו בקבוצה*.
כמו תמיד, מי שזקוק לתמיכה או הסברים מוזמן בשמחה לשלוח הודעות בפרטי
בהצלחה באתגר ושיהיה לכולנו תהליך קיימות ומנהיגות מדהים ומצמיח - טינג גלובל


			'''

			,
			"12:00:11":
			'''
אני מופתע ושמח מכמות המשתתפים ומקווה שהתהליך הזה יתרום לכם לצמיחה ושלווה נפשית בתקופה מאתגרת כזו   ❤❤️🌻🌸🌍🍒⚽💡💸📱👂🥥🐜⌛🤹‍♂️🥇🎥🌸🌻❤ ️️			'''
			,

		},
			# ''' DAY 0 ''' the challenge starting day
		0:{
			"12:00:00": "image/C18Heb/pre0.png"
			,
			"12:00:05":
			'''
חברים יקרים ומקיימים 🥳🥳🥳
מי שלא מכיר את המסע המדהים הזה של אתגר 18  - אתן לכם קצת מידע:
*מדובר בתהליך בן 18 ימים, שבו נשלחות אליכם מדי יום 1-3 משימות יומיות קצרות ומצמיחות בהשראת יעדי הקיימות ולצידם, רקע בסיסי על היעדים. כל ערב אשלח את המשימה של היום למחרת, ויעמדו לרשותכם 24 שעות לבצע ולאשר בקבוצה שביצעתם. האישור הוא מספר היום/יעד ולידו אימוג'י אחד או יותר, לפי המשימה/ות שבחרתם לבצע.*
למשל: לב בכל צבע שתבחרו או אימוג'י סביבתי 'ירוק' לבחירתכם. הניקוד הוא בהתאם למספר המשימה, כך שהמספר המקסימלי מצטבר מיום ליום.
לדוגמא:
משימה 1 = נקודה אחת והסימון הוא ❤️
משימה 2 = שתי נקודות הסימון הוא ❤️❤️ או אימוג'י שנבחר לייצג את המשימה
משימה 3 = שלוש נקודות הסימון הוא ❤️❤️❤️ או אימוג'י שנבחר לייצג את המשימה
לדוגמא, ביום הראשון הציון המקסימלי הוא 6 לבבות/פרחים ❤️❤️❤️❤️❤️❤️ - זה במידה שבחרתם לבצע את כל שלוש המשימות.
*הניקוד הוא מצטבר לאורך האתגר, הן במסע האישי שלכם והן בקבוצתי, כך שההתחייבות של כל אחד ואחת מכם היא לעצמכם ולקבוצה כולה. בהצלחה רבה.*
מכיוון שאנחנו קבוצה גדולה, יתכן שזה יהיה קצת מאתגר אבל אני בטוח שתצליחו להכיל זאת, כי אתם מדהימים ומקיימים וכי אכפת לכם באמת מכדור הארץ ומדורות העתיד 🌻🌼🌸🌺🌹🌷💐🌾


בתהליך הזה מאוד מומלץ שתרגישו מחויבים לתהליך ולזמנים. מאחר שאני לא מאמין בהנחתות מלמעלה, אשמח שמי שלא מתחבר יפרוש בעצמו מהקבוצה כדי שהאנרגיה הכללית תישאר של עשייה וצמיחה ושל מחוייבות.
תודה לכולכם על ההזדמנות לתת לכם מהלב ❤️ מי שצריך עזרה במשהו, בשמחה רבה. פנו אלי בפרטי.
			'''

			,
			"12:00:10":
			'''

הבהרה נוספת חברים,
כל יום בשעה 20:00 , תישלח אליכם המשימה היומית, לפי 1-3 דרגות מחויבות וקושי. בחרו לפחות אחת מהן, שאיתה אתם מרגישים בנוח ותרגישו מחויבים ומחוברים לתהליך - יש לכם 24 שעות לעשות אותה ולסמן בקבוצה שעשיתם...*אין צורך להיות זמינים במיוחד כל יום בשעה 20:00* 🌏🥥⚽💚🐋📱💸


			'''
			,

			"12:00:15":
			'''
שלום לכולם, מרגש אותי שאנשים ממשיכים להצטרף אלינו ❤️
אני מזכיר לך שהיום בשעה 20:00 נתחיל בתהליך המדהים של קיימות ומנהיגות לכל אחד ואחת מכם ...
אני ממליץ לכם להיות מחויבים לתהליך. מי שלא מחויב בליבו לתהליך מוזמן לעזוב את הקבוצה בשמחה רבה 🌻🌼🌸🌺🌹🌷💐🌾
יום מהמם לכולם

אני יודע שלחלקכם אין זו הפעם הראשונה 😉😉😉, אך עדיין חשוב מאד לעשות את התרגילים.
אני בטוח שלאור המצב המשתנה בעולם, המודעות בביצוע התרגילים תהיה שונה.
זוהי תקופה שבה לרוב צפים הפחדים הפנימיים, ולכן אני משער שבימים מסוימים חלק יחוו רגעים פחות נעימים. אין לי ספק ששמירה על מודעות גבוהה באמצעות ביצוע התרגילים תאפשר לנו התמודדות קלה יותר🌸
החל מהערב, ובכל יום, אשלח את המשימות לביצוע ביום הבא:
1. תרגיל אישי לכתיבה במחברת (הצטיידו במחברת צבעונית שתחייך אליכם) .
2. רקע על יעדי הקיימות הגלובליים וקצת מלח ופלפל
התהליך דורש נאמנות לעצמכם ולקבוצה. *בסיום התירגול יש לסמן את מספר היום/יעד ואימוג'י לפי המשימה/ות שביצעתם, אחת או יותר, 🌻🌼🌸🌺🌹🌷💐🌾 ול-18 הימים הקרובים אבקש שזה כל מה שתגיבו בקבוצה*.
כמו תמיד, מי שזקוק לתמיכה או הסברים מוזמן בשמחה לשלוח הודעות בפרטי
בהצלחה באתגר ושיהיה לכולנו תהליך קיימות ומנהיגות מדהים ומצמיח - טינג גלובל


		'''
			,

			"12:00:25":
			'''
בוקר טוב חברות וחברים, מסע השינוי שלנו, של האנושות כולה, תלוי ביכולת שלנו לתקשר במספרים גדולים בצורה מהירה ומדויקת לטובת 'תיקון עולם' ושמירה על הרמוניה
כולי תקווה כי אתגר18 יעזור לכם להרחיב את הידע והדמיון, להטמיע את ערכי הקיימות, ויעודד אתכם להפוך ל- 'סוכני שינוי' כך שיהיה בכוחנו להשפיע באופן עמוק ומהותי על תחומי החברה, הסביבה והקיימות בבית הספר, בקהילה, בעיר, במדינה ואפילו בעולם כולו
אז קבלו את ברכתי, היום אתם מתחילים את אתגר "18 הימים לקיימות ומנהיגות" של טינג גלובל, כי ניתן לשנות את המציאות בה אנו חיים ולהציל את האנושות, אם רק נבחר לשנות את ההרגלים שלנו.
איך?
נתחיל בתרגול יומיומי... לעבר מציאות חדשה שמחכה לכם, למשפחה שלכם, לקהילה שלכם ולמען עתיד הדורות הבאים. 🐋🌸🙏

			'''
			,

			"12:00:35": "image/hebrew/0.ogg"

			,

		},
			# ''' DAY 1 '''
		1:{

		"19:59:50": "image/C18Heb/1.png"
		,
		"19:59:57":
		'''
שלום לכולם,
מתחילים..... מאחל לכולכם בהצלחה ❤ ושתקבלו את המקסימום מהתהליך הקסום הזה
 *שיעור 1 – "הוקרת הטוב את הטוב" -  על עושר רוחני ועושר אנושי*
המשימה של היום לפי 1-3 דרגות מחויבות – בחרו לפחות אחת מהן, לא משנה מהי העיקר שתרגישו בנוח ותרגישו מחויבים ומחוברים לתהליך.
המשימה של יום 1: במחברת שבחרתם לתהליך, יש ליצור רשימה של אנשים שיש להם ערך מוסף לחיים שלכם.

1. *צפו בסרטון* – ❤  הימאקשי שסטרי | TEDxYouth @ DubaiCollege https://www.youtube.com/watch?v=7FrpAM5l3ig&t=388s

2. *תודה - תודה* - חשבו על רשימה של 18 אנשים בחייכם שאתם רוצים להגיד להם תודה ולמה -רשמו במחברת שבחרתם לתהליך 18 פעמים תודה.  ❤️ ❤️

3. *48 אנשים* במחברת שבחרתם לתהליך, יש ליצור רשימה של המשפחה המורחבת שלכם. הרשימה חייבת להיות מלאה לפי דרגת המחויבות שבחרתם. אם המשפחה שלכם מצומצמת אז תזכירו גם דורות קודמים עד שהרשימה תהיה מלאה. התקדמו ברוגע, היזכרו בדברים הטובים בכל אדם, ומה הוא/ היא הביא לתוך החיים שלכם וציינו את הקרבה של כל אחד ואחת.    ❤️❤️❤️
תיהנו מהעשייה הזו!


		''',
		"20:00:07":
		'''
*ברוכים הבאים ליום הראשון של אתגר 18ימים של קיימות ומנהיגות – מיגור העוני*
מי עני? מי נחשב לעני בחברה הישראלית? מה זה בכלל להיות עני? הידעתם שבישראל כ 2.5 מיליון עניים, (מתוכם קרוב לחצי מיליון תלמידים עניים), ובעולם כולו כמעט מחצית מאוכלוסיית העולם חיה בעוני, - ישנם למעלה ממיליארד אנשים – אשר עדיין מתקיימים מסכום של 1.25$ ליום או פחות מכך, והמספר עולה מאז פרוץ הקורונה.
האם עלינו להאשים את אותם ילדים שנולדו לתוך המציאות הזו?
איך הילדים האלו יגדלו בידיעה שהם לעולם לא יוכלו להתחמק מהעוני?
*מה זה אומר בכלל? מה זה אומר על העתיד שלנו? ומה אפשר לעשות?*
על פי יעדי הקיימות שהציבו לעצמן המדינות החברות באו"ם, יעד מספר 1 הוא להפחית בחצי עד שנת 2030, את האחוז היחסי של העניים בעולם. ובישראל? לאיזה יעד אתם התחייבתם? לאיזה יעד אנחנו התחייבנו? אלו הזדמנויות תעסוקה עומדים לרשות אלו בינינו החיים בעוני? אלו שירותים ומוצרים קיימים בעבור אלו מביננו החיים בעוני?
מאז פרוץ מגפת הקורונה מצבם הכלכלי של ישראלים רבים קשה עד כדי כך שהם נאלצים לעתים לוותר על סיפוק הצורך האנושי הבסיסי ביותר – מזון.
חיסול העוני אינה משימה של צדקה, אלא מעשה של צדק.
*מה אתם יכולים לעשות כדי להילחם בעוני?*
*ועתה לעושר רוחני.*
אספנו רשימה של אנשים שיש להם ערך מוסף לחיים שלנו והתמקדנו במה שיש לנו בחיים.
*מהו עושר רוחני ומה הקשר לעושר ממשי?* נוכל להבין זאת כשנחשוב על המשפחה שלנו, משפחה שתומכת האחד בשני בשעת הצורך. כשאח או אחות שלכם משיגים הצלחה, כל המשפחה חוגגת. ברובד הרוחני העמוק ביותר, אנחנו מחוברים לא רק להורינו ולאחינו אלא לעולם כולו, כשאנחנו גדלים במודעות הזו, אנו חיים באחדות, חוגגים את הצלחתם של כולם. משפחת האדם.
בלו זמן מסוים בלתרגל אחדות, היו נוכחים והתעניינו תדיר בחיי האחרים כשאתם מדברים איתם. בשיחות שלכם, העניקו את תשומת ליבכם המוחלטת ואם תראו מישהו עם צורך, הציעו עזרה.
לחדד את ההתבוננות בסביבתכם ולעשות את הדברים הללו, יעזור לכם לפתח הבנה עמוקה יותר לגבי קשרים אמיתיים.
המחשבה המרכזית להיום: *"איזהו העשיר השמח בחלקו".*


		'''
		,

		"20:00:17": "image/C18Heb/1.opus"

		,


		# ''' DAY 2 '''



		"09:31:00":
		'''
		בוקררר טוב גבירותי ורבותי!
אני מזכיר לכם שסימון המשימה / ים הוא עד הערב, 20:00
הציון תלוי במספר המשימות שבחרתם
וזה מצטבר גם במסע האישי וגם בקבוצה 🙌🏻🎶🎵
אני מעודד את כולכם לסמן מספר יום ולידו אימוג'י מתאים לבחירתכם: יום 1 ❤️ ולהעלות את המורל של הקבוצה ושל עצמכם מכיוון שהחיים הם מסע משמעותי ועוצמתי, לעולם אל תוותרו 🐋🌸🙌		'''
		,
		"09:31:10":
		'''
		🌻🌼🌸🌺🌹🌷💐🌾
yoכולכם מוזמנים להצטרף לקבוצת הקהילה בה אנו חולקים את החוויות האישיות ומדברים מכל הלב על הפיכת העולם למקום טוב יותר:

קבוצת שיתופים אתגר18 - לשיתופי רעיונות ושאלת שאלות 🐋🌸🙏
https://chat.whatsapp.com/JZikTOFwjdXJnGjG8V4GXh
		'''
		,
		"18:00:00":
		'''
*נותרו שעתיים להשלמת המשימות היום*
_העלאת האנושות על דרך חדשה - הכל מתחיל בנו_ 🐋🌸🙏		'''
		,
		},

		# ''' DAY 2 '''

		2:{


"19:45:00": "#totalPointsHeb",

		"20:00:00": "image/C18Heb/2.png"
		,
		"20:00:05":
		'''
*משימה ליום השני – אפס רעב* 💖 🌏 💖
בחרו לפחות משימה אחת משלוש, לא משנה איזו, העיקר שתרגישו בנוח, מחויבים ומחוברים לתהליך.
אתגרו את עצמכם לאכול אחרת.
1. *צפו בסרטון* – "מדוע בישראל אנחנו זורקים מזון בשווי 20 מיליארד שקל בשנה?" - ❤️
לאחר מכן, הכנסו לרשימת הטלפונים של חברי הקבוצה ותשלחו הודעה לחבר אחר על המחשבות שלכם מהסרטון ובכלל בהקשר של עוני ורעב בעיר/מדינה שלכם ומה אפשר לעשות בנידון.
https://www.youtube.com/watch?v=nSGCTn6LM-U

2. *נמנעים ממתוקים* - בחרו שלא לאכול מתוקים (עוגות, ממתקים, משקאות ממותקים וכולי) - מהיום ועד סוף האתגר, (בסיום התרגול יש לסמן את מספר היום 2 ו- 🍒 בכל יום מעתה ועד סוף האתגר)

3. *ווגניישן* אתגרו את עצמכם לאכול טבעוני או צמחוני מהיום ועד סוף האתגר
(בסיום התרגול יש לסמן את מספר היום 2 ו- 🌏 בכל יום מעתה ועד סוף האתגר)
העיקר שתשמרו על תזונה טובה יותר מזו שאתם רגילים לה. מה אתם אומרים, מסוגלים?
לאחר ביצוע מוצלח של המשימה עד מחר בשעה 20:00, הקלידו 🌏 2 , 🍒 2  בקבוצה ובכל יום מעתה ועד סוף האתגר בהתאם.
זכרו: ככל שתאפשרו לעצמכם יותר בתהליכים האלה, כך תקבלו יותר לצמיחה האישית שלכם
 המשך ערב מלא בקיימות ומנהיגות 💫 🌏❤️🍒  💫

		''',
		"20:00:08":
		'''
		*ברוכים הבאים ליום השני של האתגר – אפס רעב*
אנחנו רוצים יותר, צורכים יותר וזורקים יותר, והכוונה לא רק למזון. מה זה אומר עלינו בכלל?
אם נקדם חקלאות בת-קיימא עם טכנולוגיות מודרניות ומערכות הפצה הוגנות, נוכל לקיים את כל אוכלוסיית העולם ולוודא שאף אחד לא יסבול אי פעם מרעב.
על פי יעדי הקיימות, יעד מספר 2 הוא - עד לשנת 2030, לשים קץ לרעב ולהבטיח גישה של כל בני האדם – במיוחד העניים, הילדים ואנשים המצויים במצבים פגיעים,– למזון בטוח, מזין ומספק במהלך השנה כולה.
מה עושים כדי להפסיק את הבזבוז האדיר של מזון ולוודא שיגיע לאלו שזקוקים לו? הפלנטה שלנו סיפקה לנו משאבים אדירים, אך גישה לא שוויונית וטיפול לא יעיל משאירים מיליוני אנשים שסובלים מתת-תזונה.
*מה אתם יכולים לשנות בהרגלי צריכת המזון שלכם?*
*שינוי קטן בהרגלי צריכת המזון שלכם – שינוי ענק לאנושות.*
חשוב לדעת שאפשר אחרת, שאנחנו יכולים לדמיין ולפעול למען עתיד טוב יותר – למען שפע רוחני שיחליף את זה החומרי והבזבוז העודף.
המחשבה המרכזית להיום: *"איזהו העשיר השמח בחָלְקוֹ"* - משמע – עשיר הוא זה *החולק* עם אחרים.


		'''
		,
		"20:00:13": "image/C18Heb/2.opus"
		,
		"18:00:00":
		'''
*נותרו שעתיים להשלמת המשימות היום*
_העלאת האנושות על דרך חדשה - הכל מתחיל בנו_ 🐋🌸🙏

'''

		,

		},



#################################################################
#################################################################
#################################################################

#
#			ENTER CORRECT DAY MESSAGES FOR DAY 3
#

#################################################################
#################################################################
#################################################################
#################################################################
#################################################################


		# ''' DAY 3 '''

		3:{


"19:45:00": "#totalPointsHeb",

		"20:00:00": "image/C18Heb/3.png"
		,
		"20:00:05":
		'''
משימה ליום השלישי 💖 ⚽ 💖 – *בריאות טובה* - בחרו לפחות משימה אחת משלוש, העיקר שתרגישו איתה בנוח, מחויבים ומחוברים לתהליך.
1. *צפו בסרטון* –  על הארכת תוחלת החיים וחשבו האם הייתם רוצים לחיות לנצח ולמה?
https://www.youtube.com/watch?v=_b0rNa-ts2g
לאחר ביצוע מוצלח של המשימה עד מחר בשעה 20:00, הקלידו ❤ 3 בקבוצה.


''',
		"20:00:08":
		'''

		2. *חיים מאושרים* - הכינו רשימה, (הפעם אין חשיבות למספר) של האנשים שנחשבים בעיניכם כמשגשגים ובריאים, במשפחה שלכם או בסביבה החברתית שלכם. אנשים שהשיגו את מטרות החיים שלהם (כולם או חלקם) והם מאושרים. ❤❤️3

3. *פלאנק איט* - מהיום ועד סוף האתגר, תרגלו פלאנק לפחות דקה מדי יום (בסיום התרגול יש לסמן את מספר היום ו- ⚽ 3 בכל יום מעתה ועד סוף האתגר)

שימו לב, לא רק בהקשר לשגשוג חומרי אלא גם אושר, צמיחה ושלווה אמיתית
*זכרו*: ככל שתאפשרו לעצמכם יותר בתוך התהליכים האלה, כך תקבלו יותר לצמיחה האישית שלכם💖 ⚽ 💖
המשך ערב מלא בקיימות ומנהיגות 💫 ⚽ 💫


הבהרה חשובה לגבי סימנים.
מספר מייצג את היום/יעד באתגר
אימוגי מייצג סוג משימה
❤️ מייצג משימה יומית חד פעמית = 1 נקודה
לאכול טבעוני 🌏 = 3 נקודות
להימנע ממתוקים 🍒= 2 נקודות
פלאנק-איט ⚽ = 3 נקודות
דוגמא: מי שבחר באתגר להימנע ממתוקים מהיום השני ועד סוף האתגר מסמן בקבוצה 🍒 במשך כל יום. אם בחרתם גם ביום השלישי את אתגר הפלאנק-איט אז בנוסף , תסמנו משך כל יום ⚽
	'''
		,
		"20:00:10":
		'''
		*ברוכים הבאים ליום השלישי של האתגר – בריאות טובה*
"בריאות היא זכות אדם בסיסית" (ארגון הבריאות הבינלאומי), ואינדיקטור מפתח לפיתוח בר קיימא.
נשים בכל העולם עדיין חסרות גישה לטיפול רפואי הנוגע למין ולפריון; מיליארדי אנשים נותרו ללא גישה לתרופות חיוניות, מיליוני מבוגרים וילדים יסבלו מתת תזונה השנה, ויש המעריכים שכמות הפסולת תשולש השנה, ולכך יהיו השפעות חמורות על הבריאות שלנו. נכון, 
*מה אתם יכולים לעשות בשביל להיות בריאים יותר, נפש, גוף ורוח?*
*המחשבה המרכזית להיום: נפש בריאה בגוף בריא בעולם בריא*


		'''
		,
		"20:00:13": "image/C18Heb/3.opus"
		,
		"20:00:20": "פלאנק-איט ⚽\nhttps://youtu.be/p4cDh0FrrdQ"
		,
		"18:00:00":
		'''
*נותרו שעתיים להשלמת המשימות היום*
_העלאת האנושות על דרך חדשה - הכל מתחיל בנו_ 🐋🌸🙏
		'''
		,

		},





#################################################################
#################################################################
#################################################################

#
#			ENTER CORRECT DAY MESSAGES FOR DAY 4
#

#################################################################
#################################################################
#################################################################
#################################################################
#################################################################


		# ''' DAY 4 '''

		4:{


"19:45:00": "#totalPointsHeb",
		"20:00:00": "image/C18Heb/4.png"
		,
		"20:00:05":
		'''
ערב טוב לכולם 🌙 *ברוכים הבאים ליום הרביעי של האתגר – חינוך איכותי*
בחרו לפחות משימה אחת משלוש, העיקר שתרגישו בנוח, מחויבים ומחוברים לתהליך.

1. *צפו בסרטון* – לינדה קליאט-ווימן: איך לתקן בית ספר מקולקל? כיצד להנהיג ללא פחד, לאהוב בעוצמה | הרהרו במה שראיתם. ❤️
https://youtu.be/Xe2nlti47kA

2. *ספרים נודדים* - כתבו שני רעיונות שקראתם בספר בנושא קיימות ושלחו אותם לחבר שנמצא בקבוצת האתגר. 💚❤️ ההמלצה שלי אליכם היא לקרוא את ספר הפנטסיה: 'המסע לעבר ממלכת לודולנד'.

3. *מכתב תודה* - כתבו מכתב למורה (מורה לחיים) שהשפיע עליכם, שבו תבטאו את כל הרגשות שלכם, התחושות שיש לכם/ן. כתבו את כל מה שאתם רוצים. אתם כמובן מוזמנים לשתף בקבוצה ממה שכתבתם. מוזמנים לשלוח את המכתב לאותו מורה ולצפות בקסם שמתרחש. הרגישו נוח לשתף כאן. ❤💜💛
שיהיה לכולכם יום מלא בקיימות ומנהיגות 🌈🌈🌈
❤️💜💛💙💚💛💜💚❤️
		''',
		"20:00:08":
		'''

*ברוכים הבאים ליום הרביעי של האתגר – חינוך איכותי*
מה אם היינו מלמדים את ילדינו איך לחשוב ולא מה לחשוב?
מה אם היינו מלמדים את ילדינו להטיל ספק, לשאול?
מה אם היינו מלמדים את ילדינו להגשים את החלומות שלהם?
חינוך, הוא זכות אדם בסיסית, והוא חיוני לשם השגת פיתוח בר קיימא. אנחנו יכולים להעצים נשים, להילחם בשינויי מזג האוויר, להילחם באי שוויון, למגר עוני קיצוני ועוד - רק אם אנחנו, האזרחים, כולל מערכת החינוך עצמה, מתחייבים לקדם מטרות הקשורות בחינוך.
יעד 4 ביעדים הגלובליים קובע כי עד שנת 2030, ישלימו כל הבנים והבנות השכלה יסודית ועליונה הניתנת בחינם, שתהיה שוויונית ואיכותית.
*מה אתם יכולים לעשות עכשיו כדי להבטיח חינוך איכותי ונגיש בקהילה שלכם?*

כולם רוצים להישמע ואף אחד לא מקשיב. משבר הקורונה עזר לנו להבין שבלי מעורבות דומיננטית של החברה, שתשפיע על הפוליטיקאים מקבלי ההחלטות, אין סיכוי לאנושות לשרוד על כדור הארץ. ממשברים אפשר ללמוד, ובעיקר מלהקשיב לאחר. לפיכך, המחשבה המרכזית להיום היא: *אני מקשיב לאחר, אני מקשיב כי אכפת לי.*

		'''
		,

		"20:00:13": "image/C18Heb/4.opus"
		,
		"18:00:00":
		'''
*נותרו שעתיים להשלמת המשימות היום*
_העלאת האנושות על דרך חדשה - הכל מתחיל בנו_ 🐋🌸🙏
		'''
		,

		},



		4.5:{},
#################################################################
#################################################################
#################################################################

#
#			ENTER CORRECT DAY MESSAGES FOR DAY 5
#

#################################################################
#################################################################
#################################################################
#################################################################
#################################################################


		# ''' DAY 5 '''

		5:{


"19:45:00": "#totalPointsHeb",

		"20:00:00": "image/C18Heb/5.png"
		,
		"20:00:05":
		'''
המשימה הזו הגיעה עלינו לקבל את השבת כך שיש לכם זמן ורוגע להתרכז כמו שצריך ....כבר מרגיש שהקבוצה הזו ברת מזל💜
שבת קסומה ותמשיכו לפרגן לעצמכם קיימות ומנהיגות
❤❤❤❤❤❤❤❤

		''',
		"20:00:08":
		'''
 *צהריים טובים וברוכים הבאים ליום ה- 5 של תרגול קיימות ומנהיגות* 🌸🌸🌸🌸
אנשים פורשים וזה טבעי, פרגנו לעצמכם על זה שאתם עדיין כאן 👏👏👏👏👏👏
אני אישית גאה בכל אחד/ת מכם/ן ❤❤❤❤❤
אנו ממשיכים בתרגול הודיה ה 🤗🌱🌸🌷🌹 יום 5 – *שוויון מגדרי* -  בחרו לפחות אחת משלוש, לא משנה מה העיקר שתרגישו בנוח ותרגישו מחויבים ומחוברים לתהליך.
לגבי המשימה של היום - *הודיה ולא אפליה*

1. *צפו בסרטון TED* – מדוע שוויון מגדרי טוב לכולם - גברים כלולים | מייקל קימל | שיחות TED | והרהרו בנאמר. ❤
https://youtu.be/7n9IOH0NvyY


2. *התבוננות* - חשבו על מקרה שבו אתם עצמכם הרגשתם מופלים מגדרית, או על מקרה של אפליה מגדרית שבו נתקלתם בחייכם. מה עשיתם בשעתו ומה הייתם עושים אחרת כיום? אתם מוזמנים לשתף בקבוצה ממה שכתבתם. ❤💜

3. *מכתב תודה* - כתבו מכתב תודה, מכתב הערכה, לאדם מבן המין השני הקרוב לליבכם שאתם חושבים שפגע בכם בשלב כלשהו בחייכם. ❤💜💛
לפני כתיבת מכתב תודה, נקו  את כל הרגשות השליליים על אותו אדם. אם אתם עדיין מרגישים טינה, אתם יכולים גם לרשום את כל הרגשות השליליים על פיסת נייר ולאחר מכן לשרוף אותו או לקרוע אותו.
הדבר החשוב הוא שכאשר אתם כותבים מכתב תודה / הערכה, אתם כבר לא מרגישים טינה נגד אותו אדם.
עצרו לחשוב מי האדם הזה. יותר מאדם אחד יכול לעלות על הדעת, אבל אנחנו צריכים לעשות את העבודה רק עם אחד. ✳
המכתב חייב להיות כתוב בכתב יד.
בהצלחה 🙏


		'''
		,
		"20:00:10":
		'''

*ברוכים הבאים ליום החמישי של האתגר – שוויון מגדרי*
שנים רבות הייתה חלוקה ברורה בין תפקידי הגבר ותפקידי האישה. הגבר פרנס והאישה הייתה אחראית למשק הבית. לכל מגדר היו כללי לבוש והתנהגות ברורים למדי. המחצית הגברית של האוכלוסייה נחשבה יותר מזו הנשית. בעשרות השנים האחרונות המצב הולך ומתאזן. החוק מקפיד על זכויותיהן של נשים ואוסר על אפליה מטעמי מגדר, ונשים רבות מגיעות לתפקידים בכירים במשק. עם זאת המצב עוד רחוק מלהיות מיטבי: נשים עדיין מרוויחות פחות, נשפטות יותר על סמך המראה שלהן וסובלות מהטרדות.
שוויון בין המינים הינו זכות אדם בסיסית שאסור לפגוע בה, והעצמה של נשים ונערות היא חיונית לשם חיזוק הצמיחה הכלכלית, קידום פיתוח חברתי והעצמת המדינה ככלל.
*מה אתם עושים כדי להילחם באי-השוויון?*
היום נתמקד בהזדמנויות במקום במכשולים. היום, נתמקד בנדיבות במקום באדישות, באור במקום בחושך, באהבה במקום בשנאה, בקיימות במקום בכאוס, בשפע במקום בחוסר, היום נתמקד בבחירה שלנו לכבד את עצמנו ואת הזולת.
המחשבה המרכזית להיום: *"איננו מפלים בין אדם לאדם. איננו שואלים מהי דתו של אדם, ובן איזה גזע הוא. עליו להיות אדם ובכך אנו אומרים די"*. - בנימין זאב הרצל { מתוך הספר "אלטנוילנד" }

		'''
		,
		"20:00:13": "image/C18Heb/5.opus"
		,

		"18:00:00":
		'''
*נותרו שעתיים להשלמת המשימות היום*
_העלאת האנושות על דרך חדשה - הכל מתחיל בנו_ 🐋🌸🙏
		'''
		,

		},




#################################################################
#################################################################
#################################################################

#
#			ENTER CORRECT DAY MESSAGES FOR DAY 6
#

#################################################################
#################################################################
#################################################################
#################################################################
#################################################################


		# ''' DAY 6 '''

		6:{


"19:45:00": "#totalPointsHeb",

		"20:00:00": "image/C18Heb/6.png"
		,
		"20:00:05":
		'''

שבת שלום ומבורכת, היום אשלח מוקדם יותר את המשימה כדי להתחשב בשומרי השבת בקבוצה הקסומה שלנו ❤️
*ברוכים הבאים ליום השישי של האתגר – מים נקיים*
אני מצרף את התרגיל ליום 6 – *מים נקיים* -  בחרו לפחות משימה אחת משלוש, הרגישו בנוח, הרגישו מחויבים ומחוברים לתהליך.
אני מאחל לכולכם שתפקחו את העיניים ליום חדש מלא בשפע כנחל זורם ☀☀☀☀☀  💟💟💟💟💟💟💟💟💟💟💟💟💟

1. *צפו בשיחת TED* - מסע של מדענית צעירה למים נקיים | Deepika Kurup | והרהרו במה שראיתם, ואז מצאו טכנולוגיות מים שפותחו בארצכם ושתפו איתנו בקבוצת השיתופים. 💟
https://youtu.be/AkUcaludrcI

2. *כתבו 5 פגמים שלכם*, שלהערכתם עוצרים או מאטים את זרימת החיים שלכם, מגבילים או חוסמים אתכם, שאינם מאפשרים לכם לקבל את מה שאתם באמת רוצים, בין אם זה חומרי או לא.
חסרונות שתרצו לשפר/לתקן – ואשר בהיעדרם - כל דבר יזרום טוב יותר. נסו להתרכז וללכת עמוק ככל האפשר. חפשו את התכונות והתבניות שמעכבות את הגשמת הפוטנציאל האותנטי והמקורי שלכם. ❤️❤️

3. תרגלו את *"חוק הנתינה וזרימת החיים"* על ידי מתן מתנה קטנה לכל מי שתפגשו, זו לא צריכה להיות מתנה יקרה או בעלת ערך כספי, המתנה יכולה להיות חיוך, פרח, מחמאה מהלב, יד עוזרת או ברכה בלב ו... הישארו פתוחים לקבל בהודיה כל מתנה המוצעת לכם. ❤️❤️❤️
לילה טוב מלא בקיימות ומנהיגות 💌💌💌
שרון גל-אור
טינג גלובל

		''',
		"20:00:08":
		'''


*ברוכים הבאים ליום השישי של האתגר – מים נקיים*
בעיית המים היא בעיה עולמית שהולכת ומתרחבת. היא שלובה בהתחממות הגלובלית, בתהליכי המדבור, בגידול באוכלוסייה, והתוצאה שלה היא שורה של מלחמות סביב מים, הגירות המוניות, ושינויים פוליטיים.
קצת קשה להאמין, אבל כיום ליותר ממיליארד בני אדם אין גישה למים נקיים ובטוחים. באו"ם מזהירים כי עד שנת 2025 כמעט מחצית מאוכלוסיית כדור הארץ תתגורר באזורים מוכי בצורת, ועד שנת 2050  150 מיליון בני אדם יהיו "פליטי אקלים" כתוצאה מהתפתחויות אקולוגיות (מחסור במים, בצורת, מדבור, ירידת פריון הקרקע, ועליית פני הים).
גישה למים ולתברואה הן זכויות אדם בסיסיות, אתגר חיוני לפיתוח בר קיימא.
יעד גלובלי מספר 6 מדבר על כך שעד לשנת 2030, תהיה לכולם גישה עולמית שוויונית למי שתיה בטוחים וברי השגה.
חוק הנתינה וזרימת החיים הוא פשוט: *אם אתם רוצים אושר, העניקו אושר לאחרים*. אם אהבה היא מה שאתם מחפשים, הציעו אהבה. אם אתם רוצים שפע רוחני וקיימות, עזרו לאחרים להפוך משגשגים.
הדרך הקלה ביותר להשיג את מבוקשכם היא *ליצור מחזוריות בזרימת השפע* ולעזור לאחרים להשיג את מה שהם רוצים וצריכים.
ככל שאתם מעניקים יותר, כך תקבלו יותר ותצמחו.
המחשבה להיום: *"היום ובכל יום -  אני נותנ/ת את מה שאני רוצה למשוך לחיי."*


		'''
		,

		"20:00:13": "image/C18Heb/6.opus"
		,
		"18:00:00":
		'''
*נותרו שעתיים להשלמת המשימות היום*
_העלאת האנושות על דרך חדשה - הכל מתחיל בנו_ 🐋🌸🙏
		'''
		,

		},




#################################################################
#################################################################
#################################################################

#
#			ENTER CORRECT DAY MESSAGES FOR DAY 7
#

#################################################################
#################################################################
#################################################################
#################################################################
#################################################################


		# ''' DAY 7 '''

		7:{


"19:45:00": "#totalPointsHeb",

		"20:00:00": "image/C18Heb/7.png"
		,
		"20:00:05":
		'''

שבוע טוב וערב מהנה לכולם ♥️  בחרו לפחות אחת משלוש, לא משנה מה העיקר שתרגישו בנוח ותרגישו מחויבים ומחוברים לתהליך.
ראשית, אני גאה בכם שהתמדתם והגעתם עד ליום  ה - 7... היו גאים בעצמכם, עטפו את עצמכם בשפע של אהבה על ההתמדה והרצון לחיים של קיימות ומנהיגות
*אנרגיה ללא נתינה וקבלה, אינה זורמת.*
💟💟💟💟💟💟💟💟
1. *צפו בשיחת TED* - מדוע אנרגיות מתחדשות לא יכולות להציל את כדור הארץ | מייקל שלנברגר | TEDxDanubia | והרהרו במה שראיתם. ❤️
https://youtu.be/N-yALPEpV4w

2. *נפטרים מהחסמים* - מתוך חמש התכונות המעכבות שרשמתם במשימה הקודמת, בחרו שתיים שלתחושתכם שואבות מכם הכי הרבה אנרגיה, ואשר תרצו לעבוד עליהם. הגדירו את תוכנית הפעולה שלכם, על ידי כתיבת לפחות שתי פעולות (פעולות קונקרטיות יומיומיות, או פעולות רחבות טווח), שיסייעו לכם להיפטר מהחסמים. יישמו אותן! ❤️❤️

3. *חוסכים באנרגיה* - רשמו במחברת, דרכים שאתם יכולים לחסוך אנרגיה בחייכם, פיזי ורוחני, ולהתחייב להם עד סוף האתגר. יש לסמן 💡 בכל יום מעתה ועד סוף האתגר)


		'''
		,
		"20:00:10":
		'''

*ברוכים הבאים ליום השביעי של האתגר – אנרגיה נקייה*
אנרגיה היא חיים. בשנים האחרונות חל גידול עצום בצריכת האנרגיה שלנו. כמעט כל האנרגיה שאנחנו משתמשים בה באה מן האדמה – נפט פחם וגז. מה עושים עם הזיהום שהשימוש בהם גורם, ואיך מתמודדים עם העובדה שיום אחד כל אלה ייגמרו?
החברה המודרנית תלויה בשירותי אנרגיה אמינים וברי השגה על מנת לתפקד באופן תקין וכדי לפתח שוויון. מערכת אנרגיה שהוקמה כהלכה תומכת בכל המגזרים החל מרפואה, דרך חינוך ועד חקלאות, תשתיות, תקשורת וטכנולוגיה מתקדמת. כיום עומדים לרשותנו טכנולוגיות חדשות ונקיות והן יכולות להסיט את הפיתוח לעבר מסלול ייצור אנרגיה ירוקה ובת קיימא. ככלל, יישום פתרונות אנרגיה חדשים, מהר ככל האפשר, הינו חיוני על מנת להתמודד עם שינויי האקלים, אחד האיומים הגדולים ביותר להישרדות שלנו.
*ועתה לאנרגיה במימד הרוחני* – MC2 שווה L אהבה כי אנרגיה בממד הכי גבוה היא אהבה, וקיימות - פירושה למלא את חייכם בשפע ואהבה - שלא על חשבון הדורות הבאים.
כשאנו מדברים על החיבור בין קיימות ואנרגיה, אנחנו דואגים בצורה אחראית למשהו שאנחנו מעריכים, כחלק מהדרך להגשמת החלומות. טיפול הולם בילד, בחירות בריאותיות נבונות, דאגה לגוף, שימוש אחראי במשאבים של כדור הארץ, כל אלו הן דוגמאות של התארגנות טובה – אשר מקטינה את טביעת הרגל המוגזמת שלנו.
זכרו: לפני כל בחירה שאתם עושים תשאלו את עצמכם: ״האם הבחירה הזאת תגרום לתחושת מלאות ושמחה לי ולאלה שמושפעים מהבחירות שלי?״
עשו זאת בכל פעם שאתם צריכים לקבל החלטה שמשפיעה עליכם ועל אלה שסביבכם.
הקשיבו לליבכם, שמעו את התשובה ובטחו בבחירה הערכית הנכונה – כי אנרגיה בממד הכי גבוה שלה היא אהבה טהורה.
המשפט המרכזי של המחשבה להיום : "היום אני עושה בחירות נהדרות כי הן נעשות במודעות מלאה"
במהלך יומכם זכרו את החשיבות של בחירה מתוך מודעות. הזכירו לעצמכם את המחשבה המרכזית של היום : *"היום אני עושה בחירות נהדרות כי הן נעשות במודעות מלאה"*

		'''
		,
		"20:00:13": "image/C18Heb/7.opus"
		,
		"18:00:00":
		'''
*נותרו שעתיים להשלמת המשימות היום*
_העלאת האנושות על דרך חדשה - הכל מתחיל בנו_ 🐋🌸🙏
		'''
		,

		},




#################################################################
#################################################################
#################################################################

#
#			ENTER CORRECT DAY MESSAGES FOR DAY 8
#

#################################################################
#################################################################
#################################################################
#################################################################
#################################################################


		# ''' DAY 8 '''

		8:{


"19:45:00": "#totalPointsHeb",

		"20:00:00": "image/C18Heb/8.png"
		,
		"20:00:05":
		'''

*צמיחה כלכלית – תודעת שפע וחשיבה מוטת עתיד*
ערב טוב לכולם ❤ היום ה- 8 הוא יום מכונן ומהותי בכל הנוגע לשפע כלכלי 😇💸💸💸
נצלו את האתגר לברוא לחייכם כל מה שמדויק ונכון בתחום השפע שאתם מבקשים למגנט אליכם❤
בחרו לפחות אחת משלוש המשימות, העיקר שתרגישו בנוח, מחויבים ומחוברים לתהליך. שימו לב כי משימה 1 היא מהיום ועד סוף האתגר.

1. *צפו בסרטון* - "אף אחד לא רוצה קפה של עבדים" - *סחר הוגן* - האם כבר ראיתם את הלוגו של "סחר הוגן" בחנויות? מה גיליתם שהפתיע אתכם בהקשר זה? ❤️
https://www.youtube.com/watch?v=fBeaxlim8ek

2. *טינג איקיגאי* רוצה למצוא את האיקיגאי שלך? - חבר.י בין מרכיבים שונים משלושת חלקי הטבלה ליצירה של פעילות ערכית חדשה שאת.ה יכול.ה לעבוד. – אתגר את עצמך לעזור לעוד 3 חברים למצוא את הטינג איקיגאי שלהם.

3. *משחק תפקידים*: "בחרו דמות שמתקשרת לסוג השפע שבו אתם חושקים". משם, כמו שחקנים מסורים עליכם להתחיל להיכנס לנעלי הדמות ולהתנהל בחייכם כאילו אתם אותה דמות. עלינו להתמקד לא רק במה שנקבל. חשוב לא פחות לדמיין ולראות את עצמינו כאותו אדם בעל משאבים ואמצעים. מי האדם הזה? איך הוא חושב? נוהג, מתלבש ואוכל? איך נראה היום שלו? – כיצד היה מגיב לשיחות שנקרות בדרככם? מהי רמת האנרגיה שהיה משקיע? מהן הבחירות שהיה עושה?
שימו לב לאופן שבו אנחנו תופסים את עצמנו כשאנחנו מתנהלים מתוך התפיסה החדשה הזו ולאופן שבו הסובבים אותנו תופסים אותנו. כיצד זה מרגיש? האם דברים נראים אחרת? מטרת המשחק היא ללמד אותנו את מידת ההשפעה שיש לתפיסה שלנו את המציאות על המציאות שאנו חווים.
מהיום ועד סוף האתגר עליכם לתרגל את אותה הדמות. *בסיום התרגול יש לסמן את מספר היום ו- 💸 בכל יום מעתה ועד סוף האתגר.*

		''',
		"20:00:08":
		'''


*ברוכים הבאים ליום השמיני של האתגר*
*יעד מספר 8: הוגנות תעסוקתית וצמיחה כלכלית*
בערך מחצית מאוכלוסיית העולם עדיין מתקיימת על המקבילה של 2 דולר אמריקאי ליום. וביותר מדי מקומות, העובדה שלאדם ישנה עבודה אינה מבטיחה את יכולתו להימלט מעוני. ובישראל? עם פרוץ משבר הקורונה, שיעור האבטלה טיפס במהירות למעל מיליון מובטלים - רובם הם עובדים שהוצאו לחל"ת. הצורך הוא ברור - מודלים עסקיים חדשים, חקיקה חדשה, לטובת מה שבאמת נחוץ וטוב לנו ולעולם. איך מחזירים את המובטלים ודורשי העבודה לשוק התעסוקה? אילו פתרונות מציעים משרדי הממשלה? ומהם השינויים בדפוסי העבודה שאנו עתידים לראות?
בימים שכאלו חלה החובה על כל אחד ואחת מאיתנו להראות יצירתיות, אחדות ומנהיגות, ולהוות דוגמה אישית ומודל לחיקוי לילדינו וחברינו, לבניית אמון מחדש וליצירה של תחושת בטחון וקיימות.
ועכשיו ל*חשיבה מוטת עתיד* - אחד ההבדלים הבולטים ביותר בין אנשים מצליחים לאלו שפחות מצליחים, אינו כמות הכסף ברשותם, אלא חשיבה מוטת עתיד, והיכולת שלהם לפעול בזמן. כשאנו כאחד מדמיינים שפע ובטחון, נוכל אזי ליצור לעצמנו ולקדם שפע ובטחון כלכלי.
מה אם הפתרון למשבר הכלכלי הוא הכנסה בסיסית אוניברסלית?
דמיינו לרגע שהמדינה מעניקה לכם הכנסה בסיסית שתאפשר לכם ביטחון כלכלי. הכנסה שתפיג את החשש מדאגות קיומיות ותאפשר יזמות וצמיחה. נשמע דמיוני? פעם זכויות אזרח, זכות הצבעה לנשים, ביטול העבדות והקמת מדינת היהודים – נשמעו אוטופיים. ממש כמוהם, רעיון ההכנסה הבסיסית נשמע אוטופי בקריאה ראשונה וריאליסטי והוגן בקריאה שנייה. כל אזרח יקבל הכנסה בסיסית (Universal Basic Income) המאפשרת חיים בכבוד, מבלי שיצטרך לחשוש מפני מחסור במזון או בקורת גג.
נשמע כמו משימה בלתי אפשרית? זמנים קשים מצריכים פעולות נחרצות. עלינו לשלב כוחות ולהמציא פתרונות.
*הפתרון למשבר הכלכלי - הכנסה בסיסית אוניברסלית*
הכנסה בסיסית לכל אזרח מובילה לפחות עוני, פחות קצבאות, פחות פשיעה, פחות ימי מחלה; וגם ליותר צריכה, יותר ביטחון ויותר חשיבה יזמית. מחקרים אפילו מראים עלייה באיי-קיו וברמת האושר. כשהאזרח הקטן מרוויח יותר, הכלכלה כולה מרוויחה.
ולסיום, וחשוב מאוד, במיוחד בתקופה שכזו: תנו את מה שאתם רוצים לקבל. אתם חייבים לשדר לתת המודע שכבר יש לכם שפע כדי לקבל שפע. לכן לתרום זה חשוב מאין כמוהו. זה מדהים וזה עובד בצורה פלאית. אולי בגלל שבפועל אנחנו אחד.
המחשבה המרכזית להיום: *"אם תרצו אין זו אגדה".*

'''
		,

		"20:00:13": "image/C18Heb/8.opus"
		,
		"20:00:20": "image/C18Heb/8.2.1.png",
		"20:00:25": "image/C18Heb/8.2.2.png",
		"20:00:30": "image/C18Heb/8.2.3.png",
		"20:00:35": "image/C18Heb/8.2.4.png",

		"18:00:00":
		'''
*נותרו שעתיים להשלמת המשימות היום*
_העלאת האנושות על דרך חדשה - הכל מתחיל בנו_ 🐋🌸🙏
		'''
		,

		},




#################################################################
#################################################################
#################################################################

#
#			ENTER CORRECT DAY MESSAGES FOR DAY 9
#

#################################################################
#################################################################
#################################################################
#################################################################
#################################################################


		# ''' DAY 9 '''

		9:{


"19:45:00": "#totalPointsHeb",

		"20:00:00": "image/C18Heb/9.png"
		,
		"20:00:05":
		'''

1. *צפו בסרטון* – זמנים מודרניים ורשמו במחברת מה פס הייצור שלכם? ❤️
https://www.youtube.com/watch?v=6n9ESFJTnHs

2. *חייזרים בישראל* - תארו לעצמכם שחייזרים מכוכב ששמו טינג נחתו אצלכם בבית והם מציעים לכם שלוש משאלות לחדש דברים בחייכם ועוד שלוש משאלות לחדש דברים במדינה שלכם – מה הייתם מחדשים?? ❤️❤️

3. *מוצץ דיגיטלי* משימת דיאטה סלולרית - עליכם להימנע משימוש בטלפון משך זמן רצוף של 1 שעה קבועה, בשעות היום ומדי יום – מהיום ועד סוף האתגר. אם בחרתם במשימה זו סמנו בקבוצה 📱9 מדי יום. להימנע הכוונה לסגור אותו לגמרי למשך שעה.

4. *סעיף 4* באתגר של 3 משימות מדי יום - זו חדשנות  מהיום ועד סוף האתגר רשמו במחברת הרעיונות שלכם 3 רעיונות חדשים מדי יום, סמנו 💡

ערב קסום מלא בקיימות, מנהיגות וחדשנות 💕
*כי כיף זהו שם המשחק אי~יה*



		'''
		,
		"20:00:10":
		'''

*ברוכים הבאים ליום התשיעי של האתגר - יעד מספר 9: תעשייה חדשנות ותשתיות*
כל תעשייה חייבת חדשנות, ותשתיות חסינות המתפקדות כהלכה הן אבני הבניין עבור כל קהילה משגשגת.
*חדשנות ותשתיות הן גם ברמה הרוחנית* - ברמה האישית, זה להשתחרר מכבלי העבר, מאותן דעות קדומות ומנהגים אשר מגבילים את הצמיחה שלכם. חדשנות זה להמציא את עצמכם מחדש, לזהות הזדמנויות בתקופה של משבר, להתחבר לעצמכם, לרוח ולנפש.
*הגיע הזמן לקבל החלטות משנות חיים!* - איך? מיקוד והתכוונות לגבי מה שאנחנו רוצים.
*זכרו* - מה שאנחנו שמים לב אליו מתרחב בחיינו, וההתכוונות שלנו תעזור ליקום לתמוך בתוצאה הרצויה. כן, בעזרת מיקוד והתכוונות, תוכלו לשנות את חייכם ולשקף את רצונותיכם ביתר דיוק.
המחשבה המרכזית להיום: *"חזק, חזק ונתחדש"*

		'''
		,
		"20:00:13": "image/C18Heb/9.opus"
		,
		"18:00:00":
		'''
*נותרו שעתיים להשלמת המשימות היום*
_העלאת האנושות על דרך חדשה - הכל מתחיל בנו_ 🐋🌸🙏
		'''
		,

		},




#################################################################
#################################################################
#################################################################

#
#			ENTER CORRECT DAY MESSAGES FOR DAY 10
#

#################################################################
#################################################################
#################################################################
#################################################################
#################################################################


		# ''' DAY 10 '''

		10:{


"19:45:00": "#totalPointsHeb",

		"20:00:00": "image/C18Heb/10.png"
		,
		"20:00:05":
		'''

*הקשבה*
ערב מהמם לכולם 💜💜💜 אנחנו ביום ה-10 מה שאומר שאתם כבר 10 ימים בתהליך הזה ואני גאה בכל אחד/ת מכם/ן ההשקעה שלכם לא מובן מאליה, פרגנו לעצמכם!
🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏
מאז ומתמיד חינכו אותנו לחשוב דואלי, אנחנו והם, ימין ושמאל ואף גרוע מכך
 כמו למשל, לאומי-מקומי וגלובלי, עשירים ועניים, וכן הלאה. לכן הייתי רוצה שביום הקרוב נתרגל הקשבה  👂🏼👁️💜.
בכלל, אחת המשימות הקשות כיום היא איך לנתב את דרכנו בכל הקולות הדורשים את תשומת הלב שלנו - מדיה (אינטרנט, טלוויזיה, רדיו, עיתונים, פרסומות וכו '), קולות של המדינה, ביטחון, כלכלה, משפחה - ולמצוא את החשוב לנו ולמצוא את עצמנו בקרב אלה.
כדי להיות אדם טוב יותר, עליך תחילה ללמוד להקשיב - המילה הסינית העתיקה להקשיב, TING,  לוכדת את רוח ההקשבה:
אוזניים - להיות קשוב בזמן שהאחר מדבר ולא לחשוב על מה לומר.
עיניים - להיות מסוגלים לשים את עצמנו במקום של האחר ולראות דברים דרך נקודת מבט שלו.
נפש - היכולת להבין את דברי האחר.
לב - רק כאשר באמת אכפת לנו אז אנחנו באמת קשובים.
מילה אחרונה, אם אתם צריכים לזכור דבר אחד מהיום הזה, אני רוצה שתזכרו: אם אתם נתקלים בקשיים, מה שזה לא יהיה, הפתרון הוא בדיאלוג, בשיח אמיתי, בטלפון או פנים אל פנים. אז להפסיק מיד לשלוח הודעות טקסט, דואר אלקטרוני ו  googling, ובמקום זאת , תתחילו להפנים את עקרונות ההקשבה - TING 聽.
הימים הבאים יהיו מיוחדים ומשופעים מתנות מהיקום. למדו להקשיב ולהסתכל סביב ולהבחין בהן
🌾🌿🌺👂🏼👁️💜🌈🌲🌳💐🌼
*משימה ליום העשירי לאתגר* 👂🏼👁️💜
השיעור/משימה של היום היא ליהנות מהיום על ידי הקשבה אמיתית.
בסוף היום, כתבו במחברת לפחות שלוש דרכים שבהן שמתם לב לדברים שלא הבחנתם בהם קודם לכן (אפילו בדברים קטנים). ❤️❤️❤️
המחשבה של היום: *הקשבה אמיתית היא מהאוזניים, העיניים והלב.*
ערב מהמם ומלא בקיימות, מנהיגות והקשבה! 🦋🦄



		''',
		"20:00:08":
		'''

*יעד 10 – צמצום אי השיוויון*
ברוכים הבאים ליום העשירי של אתגר 18 הימים לקיימות ומנהיגות של טינג גלובל.
חוסר שוויון בהכנסות ובעושר הינן חמורות והם נעשים רחבים בכל העולם. 1% מהאנשים העשירים ביותר באוכלוסיית העולם שולטים כיום בכ-40% מסך הנכסים הגלובלי, בעוד שהמחצית הענייה ביותר מחזיקים רק ב 1%. במילים פשוטות - מרבית מהעושר העולמי מוחזק על ידי קבוצה קטנה מאוד של אנשים. מה המשמעות האמיתית של ההבדלים הללו?
על מנת שמדינות ישגשגו, שוויון וצמיחה חייבות להיות נחלתן של כלל האוכלוסייה. ללא קשר למין, גזע, דת, אמונה או מצב כלכלי. כאשר נגיע למציאות בה כל אדם עצמאי ובלתי תלוי, אז יוכל כל העולם לשגשג - נקודה.
על מנת שנוכל להילחם באי שוויון בין ובתוך מדינות, עלינו לקדם מודלים עסקיים כוללניים אשר מעצימים קבוצות, הנמצאות בשוליים, במקומות העבודה, בשווקים ובקהילות.
שאלו את עצמכם "איך אני יכול/ה לעזור? איך אני יכול/ה לשרת?"
לשרת אחרים עם ה'מתנות' שלכם, זה הביטוי הגבוה ביותר של הייעוד שלכם, כאשר הביטוי היצירתי שלכם תואם את צרכיהם של אלה שמסביבכם, שפע זורם בקלות לחייכם, בסדר אלוהי מופתי.
תוכלו להתאמן היום, פשוט הכירו כל הזמן בכישרונות הייחודיים לכם. הקשיבו לקול הפנימי שלכם ושאלו את עצמכם איך תוכלו להשתמש ב'מתנות' האלה לשרת את העולם בדרך הטובה ביותר.
המחשבה המרכזית להיום: *"אני מקשיב לקול הפנימי שלי. התשובות נמצאות בתוכי!"* 👂🏼👁️💜



		'''
		,
		"20:00:13": "image/C18Heb/10.opus"
		,
		"18:00:00":
		'''
*נותרו שעתיים להשלמת המשימות היום*
_העלאת האנושות על דרך חדשה - הכל מתחיל בנו_ 🐋🌸🙏
		'''
		,

		},



		10.5:{},
#################################################################
#################################################################
#################################################################

#
#			ENTER CORRECT DAY MESSAGES FOR DAY 11
#

#################################################################
#################################################################
#################################################################
#################################################################
#################################################################


		# ''' DAY 11 '''

		11:{


"19:45:00": "#totalPointsHeb",

		"20:00:00": "image/C18Heb/11.png"
		,
		"20:00:05":
		'''

*יעד 11 – ערים וקהילות מקיימות*
בחרו לפחות משימה אחת משלוש, לא משנה איזו, העיקר שתרגישו בנוח, מחויבים ומחוברים לתהליך.

1. *צפו בסרטון* –קיימות עירונית ❤️
https://youtu.be/azSgvH4h8VE

2. *ממציאים סמלים סביבתיים חדשים* - האם אתם יכולים לייצר סמלים/לוגואים סביבתיים עתידיים? ❤️❤️ ומה לגבי סמל אישי שהוא כולו אתם??
הראו את הסמל שיצרתם לחברים ונסו לראות אם הם מצליחים להבין למה התכוונתם. הם הצליחו להבין? נפלא. לא הצליחו? שנו את הסמלים כך שיובנו יותר, והראו להם שוב.

3. *מכתב לראש העיר* - כתבו מכתב לראש העיר שלכם, שבו תציינו את כל מה שתרצו לשנות בעיר. אתם כמובן מוזמנים לשתף בקבוצה ממה שכתבתם אפילו לשלוח לראש העיר שלכם - למה לא בעצם? ❤💜💛
שיהיה לכולכם יום מלא בקיימות ומנהיגות ❤💜💛💙💚🤎




		''',
		"20:00:08":
		'''


*ברוכים הבאים ליום האחד-עשר של האתגר – ערים וקהילות מקיימות*
לפי יעד 11 עד לשנת 2050, 70% מאוכלוסיית העולם תתגורר בערים, ובכך הופכות הערים להיות חיוניות בהשגת עתיד בר קיימא עבור העולם. יש לי חלום לחיות בעיר מקיימת המאפשרת חיים באושר וקיום בכבוד לכל, בתוכה ומחוצה לה. יש לי חלום לחיות בעיר המשתמשת בתבונה ובהוגנות בתשתיות ובמשאבים החומריים, הטבעיים, האנושיים והחברתיים שברשותה. יש לי חלום לחיות בעיר הלוקחת אחריות על חלקה בניהול מערכות אקולוגיות גלובליות, ואחריות למורשתה הפיזית והתרבותית ולדורות הבאים. ואתם, באיזה עיר אתם באמת רוצים לחיות?
*מה מצבנו בישראל?* אוכלוסיית ישראל צפויה להמשיך ולהכפיל עצמה עד 2050. לעליה התלולה בגודל האוכלוסייה ובצפיפותה ישנן השלכות מרחיקות לכת על כל מרקם החיים בישראל בהווה ובעתיד, והיא אינה פוסחת על אף אחד מאיתנו.
יש לי חלום, שנושא גידול האוכלוסייה יזכה להתייחסות ראויה בשיח הציבורי ובשקיפות ובפתיחות כלפי הציבור. יש לי חלום, שנראה שאכפת לנו ונאמץ הרגלים חדשים.
המחשבה המרכזית להיום: *"אני מאתגר את עצמי כי אכפת לי מהעיר שלי, מהמדינה שלי ומהעולם כולו."*

		'''

		,
		"20:00:13": "image/C18Heb/11.opus"
		,
		"18:00:00":
		'''
*נותרו שעתיים להשלמת המשימות היום*
_העלאת האנושות על דרך חדשה - הכל מתחיל בנו_ 🐋🌸🙏
		'''
		,

		},




#################################################################
#################################################################
#################################################################

#
#			ENTER CORRECT DAY MESSAGES FOR DAY 12
#

#################################################################
#################################################################
#################################################################
#################################################################
#################################################################


		# ''' DAY 12 '''

		12:{


"19:45:00": "#totalPointsHeb",

		"20:00:00": "image/C18Heb/12.png"
		,
		"20:00:05":
		'''

שבת שלום ומבורכת, היום אשלח מוקדם יותר את המשימה כדי להתחשב בשומרי השבת בקבוצה הקסומה שלנו ❤️

*משימה ליום השנים-עשר 💖💖- צריכה וייצור אחראיים*
אתגרו את עצמכם להרגלים חדשים ללא חד-פעמי וללא שקיות.
בחרו לפחות משימה אחת משלוש, העיקר שתרגישו בנוח ותרגישו מחויבים ומחוברים לתהליך.

1. *צפו בסרטון* – סרטון על איך הזבל של לורן, צעירה ניו-יורקית ובוגרת לימודי סביבה מסתכם בצנצנת אחת בלבד. ❤️12
https://www.youtube.com/watch?v=pF72px2R3Hg

2. *נקיון סביבתי* - ניקיון של פסולת בסביבה הקרובה אליי. פשוט לקחת שקית ולנקות, לא לבקש מאף אחד לנקות, ולא לצפות, האחרים יראו ותראו איך הם יחקו אתכם (זה עובד, מנסיון). אתם מוזמנים לצלם את המקום לפני ואחרי שניקיתם ולשתף איתנו כאן בקבוצה או במדיה החברתית. ❤❤ 12

3. *אני אומר לא לחד-פעמי* - מהיום ועד סוף האתגר, לא להשתמש בחד פעמי, לא בקבוקי שתיה, לא משקאות מוגזים חד פעמיים. *בסיום התרגול יש לסמן את מספר היום ו- 🥥 בכל יום מעתה ועד סוף האתגר.*
		''',
		"20:00:08":
		'''

*ברוכים הבאים ליום השנים-עשר של האתגר – צריכה וייצור אחראיים*
אמא אדמה סיפקה לנו שפע של משאבי טבע. אולם לא השתמשנו בהם באופן אחראי. כיום אנחנו צורכים משאבים בקצב הרבה מעבר למה שכדור הארץ מסוגל לספק לנו. חובה עלינו ללמוד איך להשתמש ולייצר חלופות ברות קיימא ולתקן את הנזק שהסבנו לסביבה ולא זה הסוף שלנו.
ישראל היא מעצמת זבל. שמעתם נכון. אנחנו מייצרים את כמות הפסולת הגדולה ביותר לנפש בקרב מדיניות הOECD  מידי שנה, כשכל תושב בישראל מייצר 1.7 ק”ג פסולת ביום!
*למה?* לא מגעיל אתכם ללכת לים ולשבת על תערובת חול וזבל פלסטי?
הגיע הזמן לשנות הרגלים באמת ולתבוע מהחברות היצרניות לקחת אחריות על כל מה שהם מייצרים, הגיע הזמן לצאת לרחובות ולהרים צעקה ולהחתים על עצומה כי די כבר נמאס.
העולם שלנו מתכלה. חייבים להתחיל למחזר, לצמצם, ולייצר כמה שפחות זבל בעולם. כי הזבל לא נעלם סתם. הוא רק מטואטא מתחת לשטיח העולמי או נשפך לים.
על כל אחד מאיתנו החובה לקחת החלטה ולהתחיל להפחית את *טביעת הרגל האקולוגיות האישית* על מנת לאפשר התחדשות של משאבים טבעיים שעליהם הן חיינו, עתיד ילדינו והמגוון הביולוגי נסמכים.
המחשבה המרכזית להיום: *אני עוצר לחשוב שלוש פעמים לפני שאני צורך לעצמי*



		'''
		,

		"20:00:13": "image/C18Heb/12.opus"
		,
		"18:00:00":
		'''
*נותרו שעתיים להשלמת המשימות היום*
_העלאת האנושות על דרך חדשה - הכל מתחיל בנו_ 🐋🌸🙏
		'''
		,

		},




#################################################################
#################################################################
#################################################################

#
#			ENTER CORRECT DAY MESSAGES FOR DAY 13
#

#################################################################
#################################################################
#################################################################
#################################################################
#################################################################


		# ''' DAY 13 '''

		13:{


"19:45:00": "#totalPointsHeb",
		"20:00:00": "image/C18Heb/13.png"
		,
		"20:00:05":
		'''

1. *צפו בסרטון* –המצב חמור- של מכון השל - אני מציע לכל אחד להשקיע כ 10 דקות קצרות בחייו הארוכים כדי שהמודעות תמשיך לעלות.
ערב קסום מלא בקיימות, מנהיגות והעברת הטוב הלאה 💕
https://endoftheworld.heschel.org.il/disaster/?fbclid=IwAR24O0OWn36EOEp_91sGpPtvGZHSXTjZ85mBg5Hi-uvt4A6Vx8ogby84Cj4


		''',
		"20:00:08":
		'''


2. *אז מהי טביעת הרגל האקולוגית שלכם?* - מוזמנים לשחק ולבחון עצמכם. מהאתר של מכון השל לקיימות. ❤💜
https://www.heschel.org.il/heschel-media-story-136349

3. *אני משתף כי אכפת לי* - המשימה של היום היא לשתף על האתגר עם החברים, מהיום ועד סוף האתגר, אפילו 3 אנשים מדי יום מספיקים, למרות שככל שתשתפו עם יותר אנשים האנרגיה מעצימה יותר בעיניי. זכרו לשתף, חוויות, רשמים, מה למדתם חדש וכולי. הסימון לשיתוף הוא אימוג'י 🐜 🐜 🐜 🐜 🐜 🐜

		'''
		,
		"20:00:10":
		'''
*ברוכים הבאים ליום השלושה-עשר של האתגר – שינויי אקלים*
עוד שהייתי סטודנט צעיר דיברו על ההתחממות הגלובלית. אני זוכר איך יצאתי מהשיעור מפוחד שהנה סוף העולם קרב ובא. כן, למעלה מ-30 שנה שהקהילה המדעית מתריעה על עליה בשיעורי פחמן דו-חמצני באטמוספירה. קצב הגדילה של הפליטות שלנו עולה, והוא עולה אפילו יותר מהר ממה שחשבנו שהוא התרחיש הגרוע ביותר רק לפני מספר שנים.
גרטה ת'ונברג, בגיל 15, הבינה את השוני במה שאמרו כמה מומחי אקלים ובפעולות שנעשו בחברה. ההבדל היה כה דרסטי לדעתה שהיא החליטה לקחת את העניינים לידיים.
*המטרה שלי ושל כולנו חייבת:*
1.	לעורר שיח בנושא הקידמה – טוב? רע? איך נדע?
2.	לתקשר את משבר האקלים לדור הצעיר
3.	לערב את הדור של היום בתהליך קבלת ההחלטות של המחר
*סכנה!* - שינויי האקלים הם סכנה ממשית ובלתי נמנעת לכלל האנושות. ההשפעות של שינויי האקלים כבר ניכרות ועלולות להיות טרגיות, אם לא נפעל כעת!
באמצעות חינוך, חדשנות ומתוך דבקות לאחריות שלנו, האזרחים, הן המבוגרים והן הצעירים, נוכל אולי לבצע את השינויים ההכרחיים כדי להגן על המשך קיומו של המין האנושי.

המחשבה המרכזית להיום: *"משבר האקלים הוא גם האתגר שלי"*

		'''
		,
		"20:00:13": "image/C18Heb/13.opus"
		,
		"18:00:00":
		'''
*נותרו שעתיים להשלמת המשימות היום*
_העלאת האנושות על דרך חדשה - הכל מתחיל בנו_ 🐋🌸🙏
		'''
		,

		},




#################################################################
#################################################################
#################################################################

#
#			ENTER CORRECT DAY MESSAGES FOR DAY 14
#

#################################################################
#################################################################
#################################################################
#################################################################
#################################################################


		# ''' DAY 14 '''

		14:{


"19:45:00": "#totalPointsHeb",
		"20:00:00": "image/C18Heb/14.png"
		,
		"20:00:05":
		'''

היום אשלח מוקדם יותר את המשימה כדי להתחשב בשומרי השבת בקבוצה הקסומה שלנו ❤️
*משימה ליום הארבעה-עשר* 🐋14 – *החיים מתחת לפני המים*
בחרו לפחות אחת משלוש, העיקר שתרגישו בנוח ותרגישו מחויבים ומחוברים לתהליך.

		''',
		"20:00:08":
		'''

1. *צפו בסרטון* - הצלת צבי ים שהסתבך בשק ניילון ❤️
https://www.youtube.com/watch?v=FpUzdXcJ6zc

2. *הלויתן האחר* - מצאו באינטרנט תמונה של לויתנים שאהבתם במיוחד. שתפו עם 5 חברים בווטסאפ או בפוסט במדיה החברתית והסבירו למה אתם חושבים שזה יפה וחשוב. דרך אגב, האם מצאתם את הלויתן האחר? 🐋14 (רמז: נסו לחפש באנגלית)
או
*הים שבתוכנו* - מצאו בבית פריט כלשהו שקשור לים (צדפה שאספתם, צעצוע או משחק עם תמונות של דגים, בובה וכולי), הצטלמו איתו ושתפו עם 5 חברים בווטסאפ או בפוסט במדיה החברתית והסבירו למה אתם חושבים שזה יפה וחשוב. ❤️❤️

3. *מלאכי שינוי* - המשימה של היום ועד סוף האתגר היא לפתוח *קבוצת אתגר18 משלכם* לקיימות ומנהיגות.💝בקבוצה זו לא חייבים חברים רבים, אפילו 3 אנשים מספיקים, למרות שככל שיש יותר אנשים האנרגיה מעצימה יותר בעיניי. הסימון לביצוע המשימה הוא 🤹🏻‍♂️🥇⌛
כל יום, תהיה לכם את המשימה להעביר את ההנחיות מיום עד סוף 18 הימים, בדיוק כפי שקיבלתם אותם ותמשיכו לקבל אותם ממני.
אפשר להשתמש בהודעות הקודמות ששלחתי.
זכרו כי תצטרכו לשלוח את המסר ותרגילי המחברת כל יום, ולעקוב אחר האנשים בקבוצתכם שעשו את המשימות (או להוציא מהקבוצה) - תרגלו נתינה.


		'''
		,
		"20:00:10":
		'''

*ברוכים הבאים ליום הארבעה-עשר של האתגר – החיים מתחת לפני המים*
יעד מספר 14 עוסק בשימור האוקיינוסים, הימים והחיים התת-ימיים.
נכון להיום למעלה ממחצית משוניות האלמוגים בעולם מצויות בסכנת הכחדה. אוקיינוסים עומדים בפני איום של זיהום ימי ותזונתי, דלדול במשאבים ושינויי אקלים, כל אלה הם תוצאה בעיקר של מעשי האדם וההשלכות מגיעות גם אלינו. אלו יוצרים בעיות סוציו-אקונומיות עולמיות, ובכלל זה סיכונים בריאותיים, בטיחותיים וכלכליים.
האם זה באחריותנו לוודא כי מנהיגי העולם יעשו תפקידם נאמנה להגן על בעלי החיים הימיים?
האם זה באחריותנו לתמוך באנשים התלויים באוקיינוסים, בין אם התלות היא לתעסוקה, משאבים או הנאה?
רציתי לנצל את הבמה ולהציג בגאווה שתי יזמיות ישראליות שמקיימות ושומרות על הסביבה הימית:
אינה ברוורמן מייסדת שותפה בחברת אקו וייב פאוור שעוסקת בייצור חשמל מגלי הים ודר שמרית פרקול-פינקל ז"ל יהי זכרה ברוך, מייסדת שותפה בחברת אקונקריט שפיתחה בטון אקולוגי המכיל תערובת חומרים המעודדים התיישבות של בעלי חיים ימיים.

המחשבה המרכזית להיום במילים של נתן יונתן: *"כמו תהום הים - כל זוהמת עולם אליו שוטפת והוא טהור - כך נפש האדם, כמו הים"* – האמנם?

		'''
		,
		"20:00:13": "image/C18Heb/14.opus"
		,
		"18:00:00":
		'''
*נותרו שעתיים להשלמת המשימות היום*
_העלאת האנושות על דרך חדשה - הכל מתחיל בנו_ 🐋🌸🙏
		'''
		,

		},




#################################################################
#################################################################
#################################################################

#
#			ENTER CORRECT DAY MESSAGES FOR DAY 15
#

#################################################################
#################################################################
#################################################################
#################################################################
#################################################################


		# ''' DAY 15 '''

		15:{


"19:45:00": "#totalPointsHeb",

		"20:00:00": "image/C18Heb/15.png"
		,
		"20:00:05":
		'''

*משימה ליום החמישה-עשר 💖💖החיים על פני היבשה*
אפשרו לעצמכם זמן שקט ורגוע, נשמו עמוק ...אם אפשר בצעו את המשימה בטבע, זה יהיה מעולה 🌸🐛🦄🌼🌻🌹🌷💐🌺🍄☘🍀🌱🌴🌲
בחרו לפחות אחת משלוש, לא משנה מה העיקר שתרגישו בנוח ותרגישו מחויבים ומחוברים לתהליך.
1. *קראו את הכתבה* באתר "עושים קיימות", מה דעתכם על רעיון היער הוורטיקלי כחלק מהנוף העירוני באזור המחיה שלכם? ❤️ https://amalnet.org/earth/?p=127

2. *לנטוע עץ* או לתרום לגוף המקדם נטיעת עצים באזורכם. צלמו או הסריטו את עצמכם והנציחו את הקסם. ❤️❤️

3. *קפסולת זק"מ זמן-קיימות-מנהיגות* : כתבו מכתב בקשה ליקום, עטרו אותו, כתבו את שמכם ואת התאריך, והטמינו אותו באדמה בקפסולה (קופסה קטנה, בקבוק זכוכית ואפילו בתוך עציץ). זכרו: אתם שותלים תקוות, ציפיות חלומות והיקום יצמיח אותם. הגדירו במדויק מה אתם רוצים ומתי. ❤️❤️❤️
*הערה*: אפשר גם להעביר המכתב לאדם קרוב, כמו מורה או חבר, שישמור על מכתב ויחזיר לכם אותו כעבור שנה.
ערב קסום מלא בקיימות ומנהיגות 🌈❤️💙


		''',
		"20:00:08":
		'''


*ברוכים הבאים ליום החמישה-עשר של האתגר – החיים על פני היבשה*
יעד מספר 15 – הגנה על מערכות אקולוגיות ביבשה, שחזורן וקידום שימוש בר קיימא בהן, ניהול בר קיימא של יערות, מאבק נגד מדבור, עצירה והפיכה של הרס קרקעות, עצירת האובדן של מגוון ביולוגי.
אנו חיים בעיצומו של עידן הכחדת מינים, רובו מעשה ידי האדם. אם תימשכנה המגמות הנוכחיות צפויים כמחצית המינים החיים כיום להיכחד עד סוף המאה. רוב המינים הנכחדים אינם מוכרים ולכן איננו יודעים איך תשפיע הכחדתם. האקולוג הנודע פול ארליך ממשיל את המצב הזה לנוסעים במטוס שמפרקים ברגים בחלקים שונים של המטוס תוך כדי טיסה. ייתכן שהבורג מחבר את המשענת למושב, אך ייתכן גם שפירוק הבורג יפגע בפעולת המנוע. כשם שקיימים הרבה ברגים במטוס, כך קיימים מינים רבים של יצורים חיים על פני כדור הארץ ואין לנו אפשרות לצפות מראש מה תהיינה ההשלכות של הכחדתם. מה שאנחנו כן יודעים הוא שאנו מכחידים חלקים מהמערכות תומכות החיים בכדור הארץ, שכן החיים עצמם הם שיוצרים את התנאים תומכי החיים של כוכב הלכת שלנו.
האם עלינו לשמר יער גשם רק בשל הערך הכלכלי של התרופות, ומיני המזון הפוטנציאלי המתחבאים בין ענפיו? האם עלינו לשמר את היער בגלל שהוא חלק מהמערכות תומכות החיים של כדור הארץ? ואולי התשובה נמצאת בערכי התרבות שלנו? באיזו קלות אנו מרשים לעצמנו להתעלם מכל היופי וההוד שבטבע? האם אכן אנחנו רוצים לחיות בעולם שכולו מלאכותי? מהן ההשלכות של מצב כזה על הרווחה הנפשית של בני האדם?
מדינת ישראל, בעלת מגוון ביולוגי עשיר במיוחד עקב מיקומה הייחודי בחיבור היבשות, נופה המגוון, ותנאי האקלים שלה, טרם השכילה להפוך את השיקול של בריאות המערכות האקולוגיות לחלק בלתי נפרד ממערכת קבלת ההחלטות של בינוי ופיתוח ועל כן מצער לציין שהמגוון הביולוגי נמצא בה עדיין בסכנה חמורה.

המחשבה המרכזית להיום: *"כי האדם הוא עץ השדה - כמו העץ הוא שואף למעלה"* - ואתם?



		'''
		,

		"20:00:13": "image/C18Heb/15.opus"
		,
		"18:00:00":
		'''
*נותרו שעתיים להשלמת המשימות היום*
_העלאת האנושות על דרך חדשה - הכל מתחיל בנו_ 🐋🌸🙏
		'''
		,

		},




#################################################################
#################################################################
#################################################################

#
#			ENTER CORRECT DAY MESSAGES FOR DAY 16
#

#################################################################
#################################################################
#################################################################
#################################################################
#################################################################


		# ''' DAY 16 '''

		16:{


"19:45:00": "#totalPointsHeb",

		"20:00:00": "image/C18Heb/16.png"
		,
		"20:00:05":
		'''

*ברוכים הבאים ליום השישה-עשר של האתגר – שלום, צדק וחוזק המוסדות*
יעד מספר 16 מזכיר לנו כי חמלה ומצפן מוסרי חזק הם חיוניים לכל חברה דמוקרטית. רדיפה של החלשים, שחיתויות, עוול והתעללות עדיין משתוללים חופשי וקורעים את מרקם הציוויליזציה. עד כמה שקשה להודות, אף מדינה על פני כדור הארץ אינה מתקיימת בדמוקרטיה אמיתית. לאנשים יש אשליה של בחירה והם למעשה מנוהלים ולא מיוצגים. כל עוד מדובר במערכת המנוהלת על ידי בני אדם תמיד יהיו שחיתות וחוסר צדק, הגיע הזמן לקדם חקיקה לשילוב טכנולוגיות מתקדמות כחלק מהמערכת השלטונית. עלינו להבטיח שיהיו לנו מוסדות חזקים, סטנדרטים עולמיים של צדק ומחויבות לשלום בכל מקום.
*משימות ליום השישה-עשר 💖💖 שלום, צדק וחוזק המוסדות*
בחרו לפחות אחת משלוש, לא משנה מה העיקר שתרגישו בנוח ותרגישו מחויבים ומחוברים לתהליך.

1. *צפו בסרטון* – האזינו לשיר וכתבו במחברת או שתפו כאן בקבוצה מהו צדק עבורכם ❤️. אני מזמין אתכם ליצור קשר עם חברים לקבוצה שמספר הטלפון שלהם מסתיים באותה ספרה כמו שלכם ולדון איתם בנושא צדק חברתי – יש?
https://www.youtube.com/watch?v=BCNctor2Dek

2. *התבוננות לאחור* - הסתכלו אחורה במחברת המשימות שלכם וקראו את כל המשימות שביצעתם. בדקו אם יש לכם פערים באתגרים או משהו להוסיף. ❤️❤️

		''',
		"20:00:08":
		'''


3. *השיר של סופי* - קראו את הסיפור שתמצאו למטה לפחות פעמיים או שלוש ואז תכתבו את ההשתקפויות האישיות שלכם והמחשבות במחברת.
ואפילו יותר טוב – שתפו בקבוצת השיתופים אם תרצו🌹🌹🌹 כל מה שעולה ברוחכם לכתוב שמתאים לרוח הדברים.

*השיר של סופי* / גלאוריאן
סופי התעוררה 😨 מחלומה ב😭  אז היא ארזה את ה👜 שלה ויצאה למסע לראות את ה🌍
היא פגשה לראשונה 🐕 והוא ביקש 💧 אז היא חלקה את ה💧שלה.
היא פגשה 🧍‍♂️שהיה רעב, אז היא חלקה את ה🍌שלה.
היא פגשה 🐤 קטנה שנפלה מה 🌳 אז היא הורידה את ה👟שלה ועשתה 🏠 ל🐤.
היא פגשה 👴🏼 שהיה לו 🥶 אז היא נתנה לו את ה🧥 שלה.
היא פגשה 🐑 אבודה שבכתה אז היא שרה לה שיר 😁🎶🎵🎶.
כשהתחיל לרדת 🌧 היא ישבה מתחת ל 🌳 היא הייתה צמאה ורעבה היה לה 🥶 והייתה לה רק 👟 אחת אבל היא כבר לא 😨.
סופי 😴.
היא התעוררה עם 😀 סופי הייתה 😁.


		'''
		,
		"20:00:10":
		'''

המסע הרגשי של סופי מורכב משלושה שלבים: פחד -> אמפתיה -> אושר. שחרור סמלי של רוח האדם מחושך לאור.
משימה: בחרו אדם שאתם חושבים שהוא עצוב / אומלל / לא טוב לו/לה, שהוא/היא מתלונן/נת כבר זמן מה על החיים ושתפו את הסיפור של סופי עם אדם זה.
לאחר מכן, כתבו במחברת: איך היתה חוויית השיתוף ומה היא עוררה בכם? האם הוא / היא ענה לכם? האם דיברתם ואיך? האם האדם הודה לכם? איך השיתוף גרם לכם להרגיש?
המחשבה המרכזית להיום: *צדק-צדק תרדוף*
ערב קסום מלא בקיימות, מנהיגות, שלום, צדק, מוסדות חזקים והעברת הטוב הלאה 💕
*לודולנד לעולם לא מתה – היא נולדת מחדש*
שרון גל-אור
שגריר תרבותי גלובלי
טינג גלובל







		'''
		,
		"20:00:13": "image/C18Heb/16.opus"
		,
		"18:00:00":
		'''
*נותרו שעתיים להשלמת המשימות היום*
_העלאת האנושות על דרך חדשה - הכל מתחיל בנו_ 🐋🌸🙏
		'''
		,

		},

		16.5:{},



#################################################################
#################################################################
#################################################################

#
#			ENTER CORRECT DAY MESSAGES FOR DAY 17
#

#################################################################
#################################################################
#################################################################
#################################################################
#################################################################


		# ''' DAY 17 '''

		17:{


"19:45:00": "#totalPointsHeb",
		"20:00:00": "image/C18Heb/17.png"
		,
		"20:00:05":
		'''
אני גאה בכם שהתמדתם והגעתם עד ליום  ה – 17 של האתגר, עוד יום... היו גאים בעצמכם, עטפו את עצמכם בשפע של אהבה על ההתמדה והרצון לחיים של קיימות ומנהיגות.
דרך אגב, זו ההזדמנות שלכם להשלים המשימות שלא הספקתם,
המשך יום מקסים,
שרון

		''',
		"20:00:08":
		'''

*משימה ליום השבעה-עשר 💖💖 – שותפות להשגת היעדים*
משימת היום: *שיטת טינג לחשיבה בינתחומית בשילוב קידוד סמלים*
בחרו לפחות אחת משלוש המשימות, לא משנה מה העיקר שתרגישו בנוח ותרגישו מחויבים ומחוברים לתהליך.

1. *צפו בסרטון* – עפים על החיים, ואז תכתבו את המחשבות והתובנות שלכם במחברת. ❤️
https://youtu.be/rlwfd1ZaDJ4

		'''
		,
		"20:00:10":
		'''

2. קראו על סיפור *"נוח והמבול"* מתוך האתר של *SDG ישראל* - על כיצד בזמן ששהו בתיבה היה לנוח, משפחתו והחיות זמן לשוחח על כיצד יראה העולם החדש כשיצאו מהתיבה. המשימה שלכם היא לנסות לענות על השאלות שבסוף המאמר. ❤️❤️
https://www.sdgi.org.il/articles_/%d7%aa%d7%99%d7%91%d7%aa-%d7%a0%d7%97-%d7%94%d7%a1%d7%99%d7%a4%d7%95%d7%a8-%d7%a9%d7%9c%d7%90-%d7%a1%d7%95%d7%a4%d7%a8-%d7%95%d7%94%d7%99%d7%a2%d7%93%d7%99%d7%9d-%d7%9c%d7%aa%d7%99%d7%a7%d7%95%d7%9f/

		'''
		,
		"20:00:13":
		'''
צרו קשר עם חבר/ים לקבוצה - כן, אל תתביישו, גם חברים כאלה שאתם לא מכירים שהרי אנחנו מטפסים את אותו ההר, בדיוק כאן ובדיוק עכשיו, במסע הגיבור האישי של כל אחד ואחת, ועשו את התרגיל יחד. אתם מוזמנים לשתף איתנו כאן רעיונות שנוצרו תוך כדי התהליך. 🐋🌸🙏
3. *בחרו אחת מהאפשרויות*: ❤️❤️❤️

 *טינג – חשיבה יצירתית לרעיונות למיזמים חדשים*
I.	בחרו שלושה תחומי עניין/עיסוק
II.	פרקו כל תחום ל 3 אסוציאציות שעולות לכם בראש
III.	חברו בין תחומי הפעילות לכדי השראה ליצירת רעיון למיזם חדש.

 *טינג – חשיבה יצירתית מציאת פתרונות לבעיות*
השלבים ביצירת הרעיון:
I.	הגדירו בעיה שלכם או בעיה כלשהי.
II.	לאילו מהיעדים בטבלת יעדי קיום היקום, הבעיה קשורה?
III.	מצאו שלושה תחומי פעילות הקשורים לבעיה שהגדרתם.
IV.	פרקו כל תחום ל 3 אסוציאציות שעולות לכם בראש
V.	חברו בין תחומי הפעילות, למציאת פתרון לבעיה שהגדרתם.
VI.	ציירו ייצוג סמלי לפתרון.

אתם כמובן מוזמנים גם לשתף בקבוצת השיתופים והחוויות ממה שכתבתם.

ערב קסום מלא בקיימות, מנהיגות והעברת הטוב הלאה 💕
שרון גל-אור
שגריר תרבותי גלובלי
טינג גלובל


		'''
		,
		"20:00:15":
		'''
*ברוכים הבאים ליום השבעה-עשר של האתגר – שותפות להשגת היעדים*
*אז מה זה אומר שיתוף פעולה?* המשמעות האמיתית של שיתוף פעולה היא ביצוע משותף של פעולות שמחברות אותנו לשפע משמעותי חדש במקומות בהם הוא לא היה גלוי קודם ואותו לא היה ניתן לחשוף כאשר כל צד פעל לבדו.
*זוהי שעת חירום וזהו משבר אמיתי וצריך להתייחס לכך בהתאם* ולפעול לצמצום השימוש במקורות אנרגיה מתכלים ולעשות יד אחת לפתרון המשבר האקלימי.  אם ברצוננו לשרוד על כדור הארץ יש לנו כעשור, עד שנת 2030, לשנות לחלוטין את מה ואיך שאנחנו מלמדים בבתי הספר, צורכים אנרגיה, מקיימים חקלאות, מנהלים מים, מדברים עם שכנינו ועוד. לא מדובר בטרנד חולף, אלא בשינוי עולמי באופן בו אנחנו מלמדים, בצורה שנעשים עסקים, באחריות חברתית ותאגידית, וחשיבה לטווח ארוך.
“*יש לנו עשר שנים לתקן את הנזק שגרמנו ולמנוע משבר אקלימי*”, מזהיר האו”ם.

המחשבה המרכזית להיום: *"אם אתם רוצים ללכת מהר – לכו לבד*
		*אם אתם רוצים להגיע רחוק – לכו ביחד"*




		'''
		,
		"20:00:17": "image/C18Heb/17.opus"
		,
		"20:00:25": "image/C18Heb/17.1.png",

		"18:00:00":
		'''
*נותרו שעתיים להשלמת המשימות היום*
_העלאת האנושות על דרך חדשה - הכל מתחיל בנו_ 🐋🌸🙏
		'''
		,

		},




#################################################################
#################################################################
#################################################################

#
#			ENTER CORRECT DAY MESSAGES FOR DAY 18
#

#################################################################
#################################################################
#################################################################
#################################################################
#################################################################


		# ''' DAY 18 '''

		18:{


"19:45:00": "#totalPointsHeb",

		"20:00:00": "image/C18Heb/18.png"
		,
		"20:00:05":
		'''

*ברוכים הבאים ליום השמונה-עשר של האתגר – חי - למען עתיד האנושות*
שבוע מקסים לכולכם ותודה שהתמדתם וצלחתם את המסע המדהים הזה. כולי תקווה שתמשיכו לאתגר את עצמכם ושתנהיגו גם אתם רבים אחרים לקיימות ומנהיגות.
נכון, כפי שהבנתם, זו היתה רק טעימה מהירה ומתוקה, טריילר לסרט שנקרא החיים, בו אנחנו לא רק הצופים אלא גם השחקנים, שמחפשים משמעות, צמיחה להישגים ועולם טוב יותר לכולנו.

זו השנה שלכם. תבקשו, תצהירו, תקשיבו, תתחילו לקיים, ותראו איך אתם מצליחים לצמוח בכל יום עם הבחירות וההחלטות שיצרתם, באופן שבו אתם מבלים את זמנכם, האנשים איתם אתם מסתובבים ואיך שאתם מרגישים בכל רגע נתון.

בשבילי, קיימות היא בראש ובראשונה להקשיב לעצמי הפנימי, ללב ולראש, בשבילי קיימות זה לחיות בהוויות שבחרתי לעצמי, שמחה, נתינה והקשבה, בזה מסתכם הכל למעשה.
אני רוצה שוב להודות לכם על שהשתתפתם באתגר,
כמעט סיימנו ... עוד צעד והגענו לעומק המסע הקטן והגדול הזה.

למעשה בואו ונצעד 18 צעדים חגיגיים, תזכורת למסע המשותף שלנו יחד: דמיינו איזה עולם תרצו לדמיין שתומך בכולנו ? אשמח לשמוע כאן או בפרטי

אתם יכולים להגיד שאני חולם
אבל אני לא היחיד
אני מקווה שיום אחד תצטרפו אליי
והעולם יהיה כאחד

		''',
		"20:00:08":
		'''

איזה כיף. אתם מדהימים! אני שמח ואני מברך אתכם.
*המשימה להיום* - שלחו לקבוצה זו סרטון או הודעה כתובה, רצוי סרטון. 🎬🎥הציגו את עצמכם, רובכם לא מכירים אחד את השני ויהיה מרגש לדעת מי היה חלק מהאנרגיה שתמכה בכולנו ולהכיר חברים ושותפים חדשים.
תארו את החוויה שלכם מ 18 ימי הקיימות ומנהיגות האלה: רגשות, תצפיות, סימנים, הפתעות, מה השתנה בכם ומחוץ לכם וכן הלאה.
אם תרצו להדהד משהו ליקום זה הזמן!
אם יש לכם רעיונות ופרויקטים  זה חשוב מכיוון שבקבוצה זו עשויים להיות אנשים שמעוניינים במה שאתם עושים, בשירותים שאתם מציעים או ברעיונות שלכם.
היו יצירתיים ואמיתיים כשאתם מתארים את עצמכם, אל תתביישו, עלו על הבמה.

אני מקווה שנהנתם, אני בהחלט מרגיש זכות לעבור את הדרך הזו איתכם וממש נהניתי וצמחתי, ואשמח לראות כמה שיותר סרטונים שלכם או לשמוע מכם בכתב לגבי החוויה שלכם, ואפילו יותר מזה, לשמוע שפתחתם קבוצת אתגר18 משלכם.

המשך שבוע קסום מלא בקיימות, מנהיגות והעברת הטוב הלאה 💕🌸🐋🙏🌎🌻
שרון גל-אור
שגריר תרבותי גלובלי
טינג גלובל

לפרטים נוספים ויצירת קשר: 055-9721123 | ting.go.global@gmail.com


		'''
		,
		"20:00:13": "image/C18Heb/18.opus"
		,

		"18:00:00":
		'''
*נותרו שעתיים להשלמת המשימות היום*
_העלאת האנושות על דרך חדשה - הכל מתחיל בנו_ 🐋🌸🙏
		'''
		,

		},




#################################################################
#################################################################
#################################################################

#
#			ENTER CORRECT DAY MESSAGES FOR DAY 19
#

#################################################################
#################################################################
#################################################################
#################################################################
#################################################################


		# ''' DAY 19 '''

		19:{


"19:45:00": "#totalPointsHeb",
		"10:00:00": "image/C18Heb/19.png"
		,
		"10:00:05":
		'''
תודה שסיימתם בהצלחה את אתגר 18 ימים של קיימות ומנהיגות 💖 💖 💖

		'''


		},


}
#https://docs.google.com/document/d/1DH2D7TbobiQDnjnoJM_TQ7tFBn4GIiftSz1Awz_UHVg/edit
#XXX
